<html><head><title>Louis Segond - Eccl&eacute;siaste</title><center><h2>Eccl&eacute;siaste</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> ]</font><hr width="50%"><h2> <a name=1>Eccl&eacute;siaste 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paroles de l&#39;Eccl&eacute;siaste, fils de David, roi de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vanit&eacute; des vanit&eacute;s, dit l&#39;Eccl&eacute;siaste, vanit&eacute; des vanit&eacute;s, tout est vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quel avantage revient-il &agrave; l&#39;homme de toute la peine qu&#39;il se donne sous le soleil?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une g&eacute;n&eacute;ration s&#39;en va, une autre vient, et la terre subsiste toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le soleil se l&egrave;ve, le soleil se couche; il soupire apr&egrave;s le lieu d&#39;o&ugrave; il se l&egrave;ve de nouveau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le vent se dirige vers le midi, tourne vers le nord; puis il tourne encore, et reprend les m&ecirc;mes circuits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les fleuves vont &agrave; la mer, et la mer n&#39;est point remplie; ils continuent &agrave; aller vers le lieu o&ugrave; ils se dirigent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes choses sont en travail au del&agrave; de ce qu&#39;on peut dire; l&#39;oeil ne se rassasie pas de voir, et l&#39;oreille ne se lasse pas d&#39;entendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui a &eacute;t&eacute;, c&#39;est ce qui sera, et ce qui s&#39;est fait, c&#39;est ce qui se fera, il n&#39;y a rien de nouveau sous le soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il est une chose dont on dise: Vois ceci, c&#39;est nouveau! cette chose existait d&eacute;j&agrave; dans les si&egrave;cles qui nous ont pr&eacute;c&eacute;d&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne se souvient pas de ce qui est ancien; et ce qui arrivera dans la suite ne laissera pas de souvenir chez ceux qui vivront plus tard.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi, l&#39;Eccl&eacute;siaste, j&#39;ai &eacute;t&eacute; roi d&#39;Isra&euml;l &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai appliqu&eacute; mon coeur &agrave; rechercher et &agrave; sonder par la sagesse tout ce qui se fait sous les cieux: c&#39;est l&agrave; une occupation p&eacute;nible, &agrave; laquelle Dieu soumet les fils de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai vu tout ce qui se fait sous le soleil; et voici, tout est vanit&eacute; et poursuite du vent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui est courb&eacute; ne peut se redresser, et ce qui manque ne peut &ecirc;tre compt&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai dit en mon coeur: Voici, j&#39;ai grandi et surpass&eacute; en sagesse tous ceux qui ont domin&eacute; avant moi sur J&eacute;rusalem, et mon coeur a vu beaucoup de sagesse et de science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai appliqu&eacute; mon coeur &agrave; conna&icirc;tre la sagesse, et &agrave; conna&icirc;tre la sottise et la folie; j&#39;ai compris que cela aussi c&#39;est la poursuite du vent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car avec beaucoup de sagesse on a beaucoup de chagrin, et celui qui augmente sa science augmente sa douleur.</Font></li></ol><h2> <a name=2>Eccl&eacute;siaste 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai dit en mon coeur: Allons! je t&#39;&eacute;prouverai par la joie, et tu go&ucirc;teras le bonheur. Et voici, c&#39;est encore l&agrave; une vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai dit du rire: Insens&eacute;! et de la joie: A quoi sert-elle?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je r&eacute;solus en mon coeur de livrer ma chair au vin, tandis que mon coeur me conduirait avec sagesse, et de m&#39;attacher &agrave; la folie jusqu&#39;&agrave; ce que je visse ce qu&#39;il est bon pour les fils de l&#39;homme de faire sous les cieux pendant le nombre des jours de leur vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ex&eacute;cutai de grands ouvrages: je me b&acirc;tis des maisons; je me plantai des vignes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">je me fis des jardins et des vergers, et j&#39;y plantai des arbres &agrave; fruit de toute esp&egrave;ce;</Font></li><li STYLE="line-height: 2cm"><Font size="8">je me cr&eacute;ai des &eacute;tangs, pour arroser la for&ecirc;t o&ugrave; croissaient les arbres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;achetai des serviteurs et des servantes, et j&#39;eus leurs enfants n&eacute;s dans la maison; je poss&eacute;dai des troupeaux de boeufs et de brebis, plus que tous ceux qui &eacute;taient avant moi dans J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je m&#39;amassai de l&#39;argent et de l&#39;or, et les richesses des rois et des provinces. Je me procurai des chanteurs et des chanteuses, et les d&eacute;lices des fils de l&#39;homme, des femmes en grand nombre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je devins grand, plus grand que tous ceux qui &eacute;taient avant moi dans J&eacute;rusalem. Et m&ecirc;me ma sagesse demeura avec moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout ce que mes yeux avaient d&eacute;sir&eacute;, je ne les en ai point priv&eacute;s; je n&#39;ai refus&eacute; &agrave; mon coeur aucune joie; car mon coeur prenait plaisir &agrave; tout mon travail, et c&#39;est la part qui m&#39;en est revenue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis, j&#39;ai consid&eacute;r&eacute; tous les ouvrages que mes mains avaient faits, et la peine que j&#39;avais prise &agrave; les ex&eacute;cuter; et voici, tout est vanit&eacute; et poursuite du vent, et il n&#39;y a aucun avantage &agrave; tirer de ce qu&#39;on fait sous le soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors j&#39;ai tourn&eacute; mes regards vers la sagesse, et vers la sottise et la folie. -Car que fera l&#39;homme qui succ&eacute;dera au roi? Ce qu&#39;on a d&eacute;j&agrave; fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;ai vu que la sagesse a de l&#39;avantage sur la folie, comme la lumi&egrave;re a de l&#39;avantage sur les t&eacute;n&egrave;bres;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le sage a ses yeux &agrave; la t&ecirc;te, et l&#39;insens&eacute; marche dans les t&eacute;n&egrave;bres. Mais j&#39;ai reconnu aussi qu&#39;ils ont l&#39;un et l&#39;autre un m&ecirc;me sort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;ai dit en mon coeur: J&#39;aurai le m&ecirc;me sort que l&#39;insens&eacute;; pourquoi donc ai-je &eacute;t&eacute; plus sage? Et j&#39;ai dit en mon coeur que c&#39;est encore l&agrave; une vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la m&eacute;moire du sage n&#39;est pas plus &eacute;ternelle que celle de l&#39;insens&eacute;, puisque d&eacute;j&agrave; les jours qui suivent, tout est oubli&eacute;. Eh quoi! le sage meurt aussi bien que l&#39;insens&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;ai ha&iuml; la vie, car ce qui se fait sous le soleil m&#39;a d&eacute;plu, car tout est vanit&eacute; et poursuite du vent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai ha&iuml; tout le travail que j&#39;ai fait sous le soleil, et dont je dois laisser la jouissance &agrave; l&#39;homme qui me succ&eacute;dera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et qui sait s&#39;il sera sage ou insens&eacute;? Cependant il sera ma&icirc;tre de tout mon travail, de tout le fruit de ma sagesse sous le soleil. C&#39;est encore l&agrave; une vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;en suis venu &agrave; livrer mon coeur au d&eacute;sespoir, &agrave; cause de tout le travail que j&#39;ai fait sous le soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car tel homme a travaill&eacute; avec sagesse et science et avec succ&egrave;s, et il laisse le produit de son travail &agrave; un homme qui ne s&#39;en est point occup&eacute;. C&#39;est encore l&agrave; une vanit&eacute; et un grand mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que revient-il, en effet, &agrave; l&#39;homme de tout son travail et de la pr&eacute;occupation de son coeur, objet de ses fatigues sous le soleil?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ses jours ne sont que douleur, et son partage n&#39;est que chagrin; m&ecirc;me la nuit son coeur ne repose pas. C&#39;est encore l&agrave; une vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a de bonheur pour l&#39;homme qu&#39;&agrave; manger et &agrave; boire, et &agrave; faire jouir son &acirc;me du bien-&ecirc;tre, au milieu de son travail; mais j&#39;ai vu que cela aussi vient de la main de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui, en effet, peut manger et jouir, si ce n&#39;est moi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il donne &agrave; l&#39;homme qui lui est agr&eacute;able la sagesse, la science et la joie; mais il donne au p&eacute;cheur le soin de recueillir et d&#39;amasser, afin de donner &agrave; celui qui est agr&eacute;able &agrave; Dieu. C&#39;est encore l&agrave; une vanit&eacute; et la poursuite du vent.</Font></li></ol><h2> <a name=3>Eccl&eacute;siaste 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il y a un temps pour tout, un temps pour toute chose sous les cieux:</Font></li><li STYLE="line-height: 2cm"><Font size="8">un temps pour na&icirc;tre, et un temps pour mourir; un temps pour planter, et un temps pour arracher ce qui a &eacute;t&eacute; plant&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">un temps pour tuer, et un temps pour gu&eacute;rir; un temps pour abattre, et un temps pour b&acirc;tir;</Font></li><li STYLE="line-height: 2cm"><Font size="8">un temps pour pleurer, et un temps pour rire; un temps pour se lamenter, et un temps pour danser;</Font></li><li STYLE="line-height: 2cm"><Font size="8">un temps pour lancer des pierres, et un temps pour ramasser des pierres; un temps pour embrasser, et un temps pour s&#39;&eacute;loigner des embrassements;</Font></li><li STYLE="line-height: 2cm"><Font size="8">un temps pour chercher, et un temps pour perdre; un temps pour garder, et un temps pour jeter;</Font></li><li STYLE="line-height: 2cm"><Font size="8">un temps pour d&eacute;chirer, et un temps pour coudre; un temps pour se taire, et un temps pour parler;</Font></li><li STYLE="line-height: 2cm"><Font size="8">un temps pour aimer, et un temps pour ha&iuml;r; un temps pour la guerre, et un temps pour la paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quel avantage celui qui travaille retire-t-il de sa peine?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai vu &agrave; quelle occupation Dieu soumet les fils de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fait toute chose bonne en son temps; m&ecirc;me il a mis dans leur coeur la pens&eacute;e de l&#39;&eacute;ternit&eacute;, bien que l&#39;homme ne puisse pas saisir l&#39;oeuvre que Dieu fait, du commencement jusqu&#39;&agrave; la fin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai reconnu qu&#39;il n&#39;y a de bonheur pour eux qu&#39;&agrave; se r&eacute;jouir et &agrave; se donner du bien-&ecirc;tre pendant leur vie;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais que, si un homme mange et boit et jouit du bien-&ecirc;tre au milieu de tout son travail, c&#39;est l&agrave; un don de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai reconnu que tout ce que Dieu fait durera toujours, qu&#39;il n&#39;y a rien &agrave; y ajouter et rien &agrave; en retrancher, et que Dieu agit ainsi afin qu&#39;on le craigne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui est a d&eacute;j&agrave; &eacute;t&eacute;, et ce qui sera a d&eacute;j&agrave; &eacute;t&eacute;, et Dieu ram&egrave;ne ce qui est pass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai encore vu sous le soleil qu&#39;au lieu &eacute;tabli pour juger il y a de la m&eacute;chancet&eacute;, et qu&#39;au lieu &eacute;tabli pour la justice il y a de la m&eacute;chancet&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai dit en mon coeur: Dieu jugera le juste et le m&eacute;chant; car il y a l&agrave; un temps pour toute chose et pour toute oeuvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai dit en mon coeur, au sujet des fils de l&#39;homme, que Dieu les &eacute;prouverait, et qu&#39;eux-m&ecirc;mes verraient qu&#39;ils ne sont que des b&ecirc;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le sort des fils de l&#39;homme et celui de la b&ecirc;te sont pour eux un m&ecirc;me sort; comme meurt l&#39;un, ainsi meurt l&#39;autre, ils ont tous un m&ecirc;me souffle, et la sup&eacute;riorit&eacute; de l&#39;homme sur la b&ecirc;te est nulle; car tout est vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout va dans un m&ecirc;me lieu; tout a &eacute;t&eacute; fait de la poussi&egrave;re, et tout retourne &agrave; la poussi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui sait si le souffle des fils de l&#39;homme monte en haut, et si le souffle de la b&ecirc;te descend en bas dans la terre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;ai vu qu&#39;il n&#39;y a rien de mieux pour l&#39;homme que de se r&eacute;jouir de ses oeuvres: c&#39;est l&agrave; sa part. Car qui le fera jouir de ce qui sera apr&egrave;s lui?</Font></li></ol><h2> <a name=4>Eccl&eacute;siaste 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai consid&eacute;r&eacute; ensuite toutes les oppressions qui se commettent sous le soleil; et voici, les opprim&eacute;s sont dans les larmes, et personne qui les console! ils sont en butte &agrave; la violence de leurs oppresseurs, et personne qui les console!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;ai trouv&eacute; les morts qui sont d&eacute;j&agrave; morts plus heureux que les vivants qui sont encore vivants,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et plus heureux que les uns et les autres celui qui n&#39;a point encore exist&eacute; et qui n&#39;a pas vu les mauvaises actions qui se commettent sous le soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai vu que tout travail et toute habilet&eacute; dans le travail n&#39;est que jalousie de l&#39;homme &agrave; l&#39;&eacute;gard de son prochain. C&#39;est encore l&agrave; une vanit&eacute; et la poursuite du vent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;insens&eacute; se croise les mains, et mange sa propre chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut une main pleine avec repos, que les deux mains pleines avec travail et poursuite du vent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai consid&eacute;r&eacute; une autre vanit&eacute; sous le soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel homme est seul et sans personne qui lui tienne de pr&egrave;s, il n&#39;a ni fils ni fr&egrave;re, et pourtant son travail n&#39;a point de fin et ses yeux ne sont jamais rassasi&eacute;s de richesses. Pour qui donc est-ce que je travaille, et que je prive mon &acirc;me de jouissances? C&#39;est encore l&agrave; une vanit&eacute; et une chose mauvaise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Deux valent mieux qu&#39;un, parce qu&#39;ils retirent un bon salaire de leur travail.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, s&#39;ils tombent, l&#39;un rel&egrave;ve son compagnon; mais malheur &agrave; celui qui est seul et qui tombe, sans avoir un second pour le relever!</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me, si deux couchent ensemble, ils auront chaud; mais celui qui est seul, comment aura-t-il chaud?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si quelqu&#39;un est plus fort qu&#39;un seul, les deux peuvent lui r&eacute;sister; et la corde &agrave; trois fils ne se rompt pas facilement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut un enfant pauvre et sage qu&#39;un roi vieux et insens&eacute; qui ne sait plus &eacute;couter les avis;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il peut sortir de prison pour r&eacute;gner, et m&ecirc;me &ecirc;tre n&eacute; pauvre dans son royaume.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai vu tous les vivants qui marchent sous le soleil entourer l&#39;enfant qui devait succ&eacute;der au roi et r&eacute;gner &agrave; sa place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y avait point de fin &agrave; tout ce peuple, &agrave; tous ceux &agrave; la t&ecirc;te desquels il &eacute;tait. Et toutefois, ceux qui viendront apr&egrave;s ne se r&eacute;jouiront pas &agrave; son sujet. Car c&#39;est encore l&agrave; une vanit&eacute; et la poursuite du vent.</Font></li></ol><h2> <a name=5>Eccl&eacute;siaste 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Prends garde &agrave; ton pied, lorsque tu entres dans la maison de Dieu; approche-toi pour &eacute;couter, plut&ocirc;t que pour offrir le sacrifice des insens&eacute;s, car ils ne savent pas qu&#39;ils font mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne te presse pas d&#39;ouvrir la bouche, et que ton coeur ne se h&acirc;te pas d&#39;exprimer une parole devant Dieu; car Dieu est au ciel, et toi sur la terre: que tes paroles soient donc peu nombreuses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si les songes naissent de la multitude des occupations, la voix de l&#39;insens&eacute; se fait entendre dans la multitude des paroles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu as fait un voeu &agrave; Dieu, ne tarde pas &agrave; l&#39;accomplir, car il n&#39;aime pas les insens&eacute;s: accomplis le voeu que tu as fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut pour toi ne point faire de voeu, que d&#39;en faire un et de ne pas l&#39;accomplir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne permets pas &agrave; ta bouche de faire p&eacute;cher ta chair, et ne dis pas en pr&eacute;sence de l&#39;envoy&eacute; que c&#39;est une inadvertance. Pourquoi Dieu s&#39;irriterait-il de tes paroles, et d&eacute;truirait-il l&#39;ouvrage de tes mains?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, s&#39;il y a des vanit&eacute;s dans la multitude des songes, il y en a aussi dans beaucoup de paroles; c&#39;est pourquoi, crains Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu vois dans une province le pauvre opprim&eacute; et la violation du droit et de la justice, ne t&#39;en &eacute;tonne point; car un homme &eacute;lev&eacute; est plac&eacute; sous la surveillance d&#39;un autre plus &eacute;lev&eacute;, et au-dessus d&#39;eux il en est de plus &eacute;lev&eacute;s encore.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un avantage pour le pays &agrave; tous &eacute;gards, c&#39;est un roi honor&eacute; du pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui aime l&#39;argent n&#39;est pas rassasi&eacute; par l&#39;argent, et celui qui aime les richesses n&#39;en profite pas. C&#39;est encore l&agrave; une vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le bien abonde, ceux qui le mangent abondent; et quel avantage en revient-il &agrave; son possesseur, sinon qu&#39;il le voit de ses yeux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sommeil du travailleur est doux, qu&#39;il ait peu ou beaucoup &agrave; manger; mais le rassasiement du riche ne le laisse pas dormir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est un mal grave que j&#39;ai vu sous le soleil: des richesses conserv&eacute;es, pour son malheur, par celui qui les poss&egrave;de.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces richesses se perdent par quelque &eacute;v&eacute;nement f&acirc;cheux; il a engendr&eacute; un fils, et il ne reste rien entre ses mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il est sorti du ventre de sa m&egrave;re, il s&#39;en retourne nu ainsi qu&#39;il &eacute;tait venu, et pour son travail n&#39;emporte rien qu&#39;il puisse prendre dans sa main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est encore l&agrave; un mal grave. Il s&#39;en va comme il &eacute;tait venu; et quel avantage lui revient-il d&#39;avoir travaill&eacute; pour du vent?</Font></li><li STYLE="line-height: 2cm"><Font size="8">De plus, toute sa vie il mange dans les t&eacute;n&egrave;bres, et il a beaucoup de chagrin, de maux et d&#39;irritation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que j&#39;ai vu: c&#39;est pour l&#39;homme une chose bonne et belle de manger et de boire, et de jouir du bien-&ecirc;tre au milieu de tout le travail qu&#39;il fait sous le soleil, pendant le nombre des jours de vie que Dieu lui a donn&eacute;s; car c&#39;est l&agrave; sa part.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, si Dieu a donn&eacute; &agrave; un homme des richesses et des biens, s&#39;il l&#39;a rendu ma&icirc;tre d&#39;en manger, d&#39;en prendre sa part, et de se r&eacute;jouir au milieu de son travail, c&#39;est l&agrave; un don de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il ne se souviendra pas beaucoup des jours de sa vie, parce que Dieu r&eacute;pand la joie dans son coeur.</Font></li></ol><h2> <a name=6>Eccl&eacute;siaste 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il est un mal que j&#39;ai vu sous le soleil, et qui est fr&eacute;quent parmi les hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a tel homme &agrave; qui Dieu a donn&eacute; des richesses, des biens, et de la gloire, et qui ne manque pour son &acirc;me de rien de ce qu&#39;il d&eacute;sire, mais que Dieu ne laisse pas ma&icirc;tre d&#39;en jouir, car c&#39;est un &eacute;tranger qui en jouira. C&#39;est l&agrave; une vanit&eacute; et un mal grave.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand un homme aurait cent fils, vivrait un grand nombre d&#39;ann&eacute;es, et que les jours de ses ann&eacute;es se multiplieraient, si son &acirc;me ne s&#39;est point rassasi&eacute;e de bonheur, et si de plus il n&#39;a point de s&eacute;pulture, je dis qu&#39;un avorton est plus heureux que lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est venu en vain, il s&#39;en va dans les t&eacute;n&egrave;bres, et son nom reste couvert de t&eacute;n&egrave;bres;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il n&#39;a point vu, il n&#39;a point connu le soleil; il a plus de repos que cet homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand celui-ci vivrait deux fois mille ans, sans jouir du bonheur, tout ne va-t-il pas dans un m&ecirc;me lieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le travail de l&#39;homme est pour sa bouche, et cependant ses d&eacute;sirs ne sont jamais satisfaits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car quel avantage le sage a-t-il sur l&#39;insens&eacute;? quel avantage a le malheureux qui sait se conduire en pr&eacute;sence des vivants?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce que les yeux voient est pr&eacute;f&eacute;rable &agrave; l&#39;agitation des d&eacute;sirs: c&#39;est encore l&agrave; une vanit&eacute; et la poursuite du vent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui existe a d&eacute;j&agrave; &eacute;t&eacute; appel&eacute; par son nom; et l&#39;on sait que celui qui est homme ne peut contester avec un plus fort que lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il y a beaucoup de choses, il y a beaucoup de vanit&eacute;s: quel avantage en revient-il &agrave; l&#39;homme?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car qui sait ce qui est bon pour l&#39;homme dans la vie, pendant le nombre des jours de sa vie de vanit&eacute;, qu&#39;il passe comme une ombre? Et qui peut dire &agrave; l&#39;homme ce qui sera apr&egrave;s lui sous le soleil?</Font></li></ol><h2> <a name=7>Eccl&eacute;siaste 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Une bonne r&eacute;putation vaut mieux que le bon parfum, et le jour de la mort que le jour de la naissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut aller dans une maison de deuil que d&#39;aller dans une maison de festin; car c&#39;est l&agrave; la fin de tout homme, et celui qui vit prend la chose &agrave; coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut le chagrin que le rire; car avec un visage triste le coeur peut &ecirc;tre content.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le coeur des sages est dans la maison de deuil, et le coeur des insens&eacute;s dans la maison de joie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut entendre la r&eacute;primande du sage que d&#39;entendre le chant des insens&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car comme le bruit des &eacute;pines sous la chaudi&egrave;re, ainsi est le rire des insens&eacute;s. C&#39;est encore l&agrave; une vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;oppression rend insens&eacute; le sage, et les pr&eacute;sents corrompent le coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut la fin d&#39;une chose que son commencement; mieux vaut un esprit patient qu&#39;un esprit hautain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne te h&acirc;te pas en ton esprit de t&#39;irriter, car l&#39;irritation repose dans le sein des insens&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne dis pas: D&#39;o&ugrave; vient que les jours pass&eacute;s &eacute;taient meilleurs que ceux ci? Car ce n&#39;est point par sagesse que tu demandes cela.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sagesse vaut autant qu&#39;un h&eacute;ritage, et m&ecirc;me plus pour ceux qui voient le soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car &agrave; l&#39;ombre de la sagesse on est abrit&eacute; comme &agrave; l&#39;ombre de l&#39;argent; mais un avantage de la science, c&#39;est que la sagesse fait vivre ceux qui la poss&egrave;dent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Regarde l&#39;oeuvre de Dieu: qui pourra redresser ce qu&#39;il a courb&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au jour du bonheur, sois heureux, et au jour du malheur, r&eacute;fl&eacute;chis: Dieu a fait l&#39;un comme l&#39;autre, afin que l&#39;homme ne d&eacute;couvre en rien ce qui sera apr&egrave;s lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai vu tout cela pendant les jours de ma vanit&eacute;. Il y a tel juste qui p&eacute;rit dans sa justice, et il y a tel m&eacute;chant qui prolonge son existence dans sa m&eacute;chancet&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne sois pas juste &agrave; l&#39;exc&egrave;s, et ne te montre pas trop sage: pourquoi te d&eacute;truirais-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne sois pas m&eacute;chant &agrave; l&#39;exc&egrave;s, et ne sois pas insens&eacute;: pourquoi mourrais-tu avant ton temps?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est bon que tu retiennes ceci, et que tu ne n&eacute;gliges point cela; car celui qui craint Dieu &eacute;chappe &agrave; toutes ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sagesse rend le sage plus fort que dix chefs qui sont dans une ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Non, il n&#39;y a sur la terre point d&#39;homme juste qui fasse le bien et qui ne p&egrave;che jamais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne fais donc pas attention &agrave; toutes les paroles qu&#39;on dit, de peur que tu n&#39;entendes ton serviteur te maudire;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car ton coeur a senti bien des fois que tu as toi-m&ecirc;me maudit les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai &eacute;prouv&eacute; tout cela par la sagesse. J&#39;ai dit: Je serai sage. Et la sagesse est rest&eacute;e loin de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui est loin, ce qui est profond, profond, qui peut l&#39;atteindre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me suis appliqu&eacute; dans mon coeur &agrave; conna&icirc;tre, &agrave; sonder, et &agrave; chercher la sagesse et la raison des choses, et &agrave; conna&icirc;tre la folie de la m&eacute;chancet&eacute; et la stupidit&eacute; de la sottise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;ai trouv&eacute; plus am&egrave;re que la mort la femme dont le coeur est un pi&egrave;ge et un filet, et dont les mains sont des liens; celui qui est agr&eacute;able &agrave; Dieu lui &eacute;chappe, mais le p&eacute;cheur est pris par elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que j&#39;ai trouv&eacute;, dit l&#39;Eccl&eacute;siaste, en examinant les choses une &agrave; une pour en saisir la raison;</Font></li><li STYLE="line-height: 2cm"><Font size="8">voici ce que mon &acirc;me cherche encore, et que je n&#39;ai point trouv&eacute;. J&#39;ai trouv&eacute; un homme entre mille; mais je n&#39;ai pas trouv&eacute; une femme entre elles toutes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seulement, voici ce que j&#39;ai trouv&eacute;, c&#39;est que Dieu a fait les hommes droits; mais ils ont cherch&eacute; beaucoup de d&eacute;tours.</Font></li></ol><h2> <a name=8>Eccl&eacute;siaste 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Qui est comme le sage, et qui conna&icirc;t l&#39;explication des choses? La sagesse d&#39;un homme fait briller son visage, et la s&eacute;v&eacute;rit&eacute; de sa face est chang&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je te dis: Observe les ordres du roi, et cela &agrave; cause du serment fait &agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne te h&acirc;te pas de t&#39;&eacute;loigner de lui, et ne persiste pas dans une chose mauvaise: car il peut faire tout ce qui lui pla&icirc;t,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce que la parole du roi est puissante; et qui lui dira: Que fais-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui observe le commandement ne conna&icirc;t point de chose mauvaise, et le coeur du sage conna&icirc;t le temps et le jugement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il y a pour toute chose un temps et un jugement, quand le malheur accable l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il ne sait point ce qui arrivera, et qui lui dira comment cela arrivera?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme n&#39;est pas ma&icirc;tre de son souffle pour pouvoir le retenir, et il n&#39;a aucune puissance sur le jour de la mort; il n&#39;y a point de d&eacute;livrance dans ce combat, et la m&eacute;chancet&eacute; ne saurait sauver les m&eacute;chants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai vu tout cela, et j&#39;ai appliqu&eacute; mon coeur &agrave; tout ce qui se fait sous le soleil. Il y a un temps o&ugrave; l&#39;homme domine sur l&#39;homme pour le rendre malheureux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors j&#39;ai vu des m&eacute;chants recevoir la s&eacute;pulture et entrer dans leur repos, et ceux qui avaient agi avec droiture s&#39;en aller loin du lieu saint et &ecirc;tre oubli&eacute;s dans la ville. C&#39;est encore l&agrave; une vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce qu&#39;une sentence contre les mauvaises actions ne s&#39;ex&eacute;cute pas promptement, le coeur des fils de l&#39;homme se remplit en eux du d&eacute;sir de faire le mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant, quoique le p&eacute;cheur fasse cent fois le mal et qu&#39;il y pers&eacute;v&egrave;re longtemps, je sais aussi que le bonheur est pour ceux qui craignent Dieu, parce qu&#39;ils ont de la crainte devant lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le bonheur n&#39;est pas pour le m&eacute;chant, et il ne prolongera point ses jours, pas plus que l&#39;ombre, parce qu&#39;il n&#39;a pas de la crainte devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est une vanit&eacute; qui a lieu sur la terre: c&#39;est qu&#39;il y a des justes auxquels il arrive selon l&#39;oeuvre des m&eacute;chants, et des m&eacute;chants auxquels il arrive selon l&#39;oeuvre des justes. Je dis que c&#39;est encore l&agrave; une vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai donc lou&eacute; la joie, parce qu&#39;il n&#39;y a de bonheur pour l&#39;homme sous le soleil qu&#39;&agrave; manger et &agrave; boire et &agrave; se r&eacute;jouir; c&#39;est l&agrave; ce qui doit l&#39;accompagner au milieu de son travail, pendant les jours de vie que Dieu lui donne sous le soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque j&#39;ai appliqu&eacute; mon coeur &agrave; conna&icirc;tre la sagesse et &agrave; consid&eacute;rer les choses qui se passent sur la terre, -car les yeux de l&#39;homme ne go&ucirc;tent le sommeil ni jour ni nuit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">j&#39;ai vu toute l&#39;oeuvre de Dieu, j&#39;ai vu que l&#39;homme ne peut pas trouver ce qui se fait sous le soleil; il a beau se fatiguer &agrave; chercher, il ne trouve pas; et m&ecirc;me si le sage veut conna&icirc;tre, il ne peut pas trouver.</Font></li></ol><h2> <a name=9>Eccl&eacute;siaste 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Oui, j&#39;ai appliqu&eacute; mon coeur &agrave; tout cela, j&#39;ai fait de tout cela l&#39;objet de mon examen, et j&#39;ai vu que les justes et les sages, et leurs travaux, sont dans la main de Dieu, et l&#39;amour aussi bien que la haine; les hommes ne savent rien: tout est devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout arrive &eacute;galement &agrave; tous; m&ecirc;me sort pour le juste et pour le m&eacute;chant, pour celui qui est bon et pur et pour celui qui est impur, pour celui qui sacrifie et pour celui qui ne sacrifie pas; il en est du bon comme du p&eacute;cheur, de celui qui jure comme de celui qui craint de jurer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceci est un mal parmi tout ce qui se fait sous le soleil, c&#39;est qu&#39;il y a pour tous un m&ecirc;me sort; aussi le coeur des fils de l&#39;homme est-il plein de m&eacute;chancet&eacute;, et la folie est dans leur coeur pendant leur vie; apr&egrave;s quoi, ils vont chez les morts. Car, qui est except&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour tous ceux qui vivent il y a de l&#39;esp&eacute;rance; et m&ecirc;me un chien vivant vaut mieux qu&#39;un lion mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les vivants, en effet, savent qu&#39;ils mourront; mais les morts ne savent rien, et il n&#39;y a pour eux plus de salaire, puisque leur m&eacute;moire est oubli&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et leur amour, et leur haine, et leur envie, ont d&eacute;j&agrave; p&eacute;ri; et ils n&#39;auront plus jamais aucune part &agrave; tout ce qui se fait sous le soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va, mange avec joie ton pain, et bois gaiement ton vin; car d&egrave;s longtemps Dieu prend plaisir &agrave; ce que tu fais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;en tout temps tes v&ecirc;tements soient blancs, et que l&#39;huile ne manque point sur ta t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jouis de la vie avec la femme que tu aimes, pendant tous les jours de ta vie de vanit&eacute;, que Dieu t&#39;a donn&eacute;s sous le soleil, pendant tous les jours de ta vanit&eacute;; car c&#39;est ta part dans la vie, au milieu de ton travail que tu fais sous le soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout ce que ta main trouve &agrave; faire avec ta force, fais-le; car il n&#39;y a ni oeuvre, ni pens&eacute;e, ni science, ni sagesse, dans le s&eacute;jour des morts, o&ugrave; tu vas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai encore vu sous le soleil que la course n&#39;est point aux agiles ni la guerre aux vaillants, ni le pain aux sages, ni la richesse aux intelligents, ni la faveur aux savants; car tout d&eacute;pend pour eux du temps et des circonstances.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme ne conna&icirc;t pas non plus son heure, pareil aux poissons qui sont pris au filet fatal, et aux oiseaux qui sont pris au pi&egrave;ge; comme eux, les fils de l&#39;homme sont enlac&eacute;s au temps du malheur, lorsqu&#39;il tombe sur eux tout &agrave; coup.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai aussi vu sous le soleil ce trait d&#39;une sagesse qui m&#39;a paru grande.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait une petite ville, avec peu d&#39;hommes dans son sein; un roi puissant marcha sur elle, l&#39;investit, et &eacute;leva contre elle de grands forts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;y trouvait un homme pauvre et sage, qui sauva la ville par sa sagesse. Et personne ne s&#39;est souvenu de cet homme pauvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;ai dit: La sagesse vaut mieux que la force. Cependant la sagesse du pauvre est m&eacute;pris&eacute;e, et ses paroles ne sont pas &eacute;cout&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les paroles des sages tranquillement &eacute;cout&eacute;es valent mieux que les cris de celui qui domine parmi les insens&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sagesse vaut mieux que les instruments de guerre; mais un seul p&eacute;cheur d&eacute;truit beaucoup de bien.</Font></li></ol><h2> <a name=10>Eccl&eacute;siaste 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Les mouches mortes infectent et font fermenter l&#39;huile du parfumeur; un peu de folie l&#39;emporte sur la sagesse et sur la gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le coeur du sage est &agrave; sa droite, et le coeur de l&#39;insens&eacute; &agrave; sa gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand l&#39;insens&eacute; marche dans un chemin, le sens lui manque, et il dit de chacun: Voil&agrave; un fou!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;esprit de celui qui domine s&#39;&eacute;l&egrave;ve contre toi, ne quitte point ta place; car le calme pr&eacute;vient de grands p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est un mal que j&#39;ai vu sous le soleil, comme une erreur provenant de celui qui gouverne:</Font></li><li STYLE="line-height: 2cm"><Font size="8">la folie occupe des postes tr&egrave;s &eacute;lev&eacute;s, et des riches sont assis dans l&#39;abaissement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai vu des esclaves sur des chevaux, et des princes marchant sur terre comme des esclaves.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui creuse une fosse y tombera, et celui qui renverse une muraille sera mordu par un serpent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui remue des pierres en sera bless&eacute;, et celui qui fend du bois en &eacute;prouvera du danger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il a &eacute;mouss&eacute; le fer, et s&#39;il n&#39;en a pas aiguis&eacute; le tranchant, il devra redoubler de force; mais la sagesse a l&#39;avantage du succ&egrave;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le serpent mord faute d&#39;enchantement, il n&#39;y a point d&#39;avantage pour l&#39;enchanteur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les paroles de la bouche du sage sont pleines de gr&acirc;ce; mais les l&egrave;vres de l&#39;insens&eacute; causent sa perte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le commencement des paroles de sa bouche est folie, et la fin de son discours est une m&eacute;chante folie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;insens&eacute; multiplie les paroles. L&#39;homme ne sait point ce qui arrivera, et qui lui dira ce qui sera apr&egrave;s lui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le travail de l&#39;insens&eacute; le fatigue, parce qu&#39;il ne sait pas aller &agrave; la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; toi, pays dont le roi est un enfant, et dont les princes mangent d&egrave;s le matin!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux toi, pays dont le roi est de race illustre, et dont les princes mangent au temps convenable, pour soutenir leurs forces, et non pour se livrer &agrave; la boisson!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les mains sont paresseuses, la charpente s&#39;affaisse; et quand les mains sont l&acirc;ches, la maison a des goutti&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fait des repas pour se divertir, le vin rend la vie joyeuse, et l&#39;argent r&eacute;pond &agrave; tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne maudis pas le roi, m&ecirc;me dans ta pens&eacute;e, et ne maudis pas le riche dans la chambre o&ugrave; tu couches; car l&#39;oiseau du ciel emporterait ta voix, l&#39;animal ail&eacute; publierait tes paroles.</Font></li></ol><h2> <a name=11>Eccl&eacute;siaste 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Jette ton pain sur la face des eaux, car avec le temps tu le retrouveras;</Font></li><li STYLE="line-height: 2cm"><Font size="8">donnes-en une part &agrave; sept et m&ecirc;me &agrave; huit, car tu ne sais pas quel malheur peut arriver sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les nuages sont pleins de pluie, ils la r&eacute;pandent sur la terre; et si un arbre tombe, au midi ou au nord, il reste &agrave; la place o&ugrave; il est tomb&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui observe le vent ne s&egrave;mera point, et celui qui regarde les nuages ne moissonnera point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme tu ne sais pas quel est le chemin du vent, ni comment se forment les os dans le ventre de la femme enceinte, tu ne connais pas non plus l&#39;oeuvre de Dieu qui fait tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s le matin s&egrave;me ta semence, et le soir ne laisse pas reposer ta main; car tu ne sais point ce qui r&eacute;ussira, ceci ou cela, ou si l&#39;un et l&#39;autre sont &eacute;galement bons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La lumi&egrave;re est douce, et il est agr&eacute;able aux yeux de voir le soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc un homme vit beaucoup d&#39;ann&eacute;es, qu&#39;il se r&eacute;jouisse pendant toutes ces ann&eacute;es, et qu&#39;il pense aux jours de t&eacute;n&egrave;bres qui seront nombreux; tout ce qui arrivera est vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jeune homme, r&eacute;jouis-toi dans ta jeunesse, livre ton coeur &agrave; la joie pendant les jours de ta jeunesse, marche dans les voies de ton coeur et selon les regards de tes yeux; mais sache que pour tout cela Dieu t&#39;appellera en jugement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bannis de ton coeur le chagrin, et &eacute;loigne le mal de ton corps; car la jeunesse et l&#39;aurore sont vanit&eacute;.</Font></li></ol><h2> <a name=12>Eccl&eacute;siaste 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mais souviens-toi de ton cr&eacute;ateur pendant les jours de ta jeunesse, avant que les jours mauvais arrivent et que les ann&eacute;es s&#39;approchent o&ugrave; tu diras: Je n&#39;y prends point de plaisir;</Font></li><li STYLE="line-height: 2cm"><Font size="8">avant que s&#39;obscurcissent le soleil et la lumi&egrave;re, la lune et les &eacute;toiles, et que les nuages reviennent apr&egrave;s la pluie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">temps o&ugrave; les gardiens de la maison tremblent, o&ugrave; les hommes forts se courbent, o&ugrave; celles qui moulent s&#39;arr&ecirc;tent parce qu&#39;elles sont diminu&eacute;es, o&ugrave; ceux qui regardent par les fen&ecirc;tres sont obscurcis,</Font></li><li STYLE="line-height: 2cm"><Font size="8">o&ugrave; les deux battants de la porte se ferment sur la rue quand s&#39;abaisse le bruit de la meule, o&ugrave; l&#39;on se l&egrave;ve au chant de l&#39;oiseau, o&ugrave; s&#39;affaiblissent toutes les filles du chant,</Font></li><li STYLE="line-height: 2cm"><Font size="8">o&ugrave; l&#39;on redoute ce qui est &eacute;lev&eacute;, o&ugrave; l&#39;on a des terreurs en chemin, o&ugrave; l&#39;amandier fleurit, o&ugrave; la sauterelle devient pesante, et o&ugrave; la c&acirc;pre n&#39;a plus d&#39;effet, car l&#39;homme s&#39;en va vers sa demeure &eacute;ternelle, et les pleureurs parcourent les rues;</Font></li><li STYLE="line-height: 2cm"><Font size="8">avant que le cordon d&#39;argent se d&eacute;tache, que le vase d&#39;or se brise, que le seau se rompe sur la source, et que la roue se casse sur la citerne;</Font></li><li STYLE="line-height: 2cm"><Font size="8">avant que la poussi&egrave;re retourne &agrave; la terre, comme elle y &eacute;tait, et que l&#39;esprit retourne &agrave; Dieu qui l&#39;a donn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vanit&eacute; des vanit&eacute;s, dit l&#39;Eccl&eacute;siaste, tout est vanit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Outre que l&#39;Eccl&eacute;siaste fut un sage, il a encore enseign&eacute; la science au peuple, et il a examin&eacute;, sond&eacute;, mis en ordre un grand nombre de sentences.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;Eccl&eacute;siaste s&#39;est efforc&eacute; de trouver des paroles agr&eacute;ables; et ce qui a &eacute;t&eacute; &eacute;crit avec droiture, ce sont des paroles de v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les paroles des sages sont comme des aiguillons; et, rassembl&eacute;es en un recueil, elles sont comme des clous plant&eacute;s, donn&eacute;es par un seul ma&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du reste, mon fils, tire instruction de ces choses; on ne finirait pas, si l&#39;on voulait faire un grand nombre de livres, et beaucoup d&#39;&eacute;tude est une fatigue pour le corps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutons la fin du discours: Crains Dieu et observe ses commandements. C&#39;est l&agrave; ce que doit faire tout homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Dieu am&egrave;nera toute oeuvre en jugement, au sujet de tout ce qui est cach&eacute;, soit bien, soit mal.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>