<html><head><title>Louis Segond - Amos</title><center><h2>Amos</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> ]</font><hr width="50%"><h2> <a name=1>Amos 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paroles d&#39;Amos, l&#39;un des bergers de Tekoa, visions qu&#39;il eut sur Isra&euml;l, au temps d&#39;Ozias, roi de Juda, et au temps de J&eacute;roboam, fils de Joas, roi d&#39;Isra&euml;l, deux ans avant le tremblement de terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: De Sion l&#39;&Eacute;ternel rugit, De J&eacute;rusalem il fait entendre sa voix. Les p&acirc;turages des bergers sont dans le deuil, Et le sommet du Carmel est dess&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: A cause de trois crimes de Damas, M&ecirc;me de quatre, je ne r&eacute;voque pas mon arr&ecirc;t, Parce qu&#39;ils ont foul&eacute; Galaad sous des tra&icirc;neaux de fer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;enverrai le feu dans la maison de Haza&euml;l, Et il d&eacute;vorera les palais de Ben Hadad.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je briserai les verrous de Damas, J&#39;exterminerai de Bikath Aven les habitants, Et de Beth &Eacute;den celui qui tient le sceptre; Et le peuple de Syrie sera men&eacute; captif &agrave; Kir, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: A cause de trois crimes de Gaza, M&ecirc;me de quatre, je ne r&eacute;voque pas mon arr&ecirc;t, Parce qu&#39;ils ont fait une foule de captifs pour les livrer &agrave; &Eacute;dom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;enverrai le feu dans les murs de Gaza, Et il en d&eacute;vorera les palais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;exterminerai d&#39;Asdod les habitants, Et d&#39;Askalon celui qui tient le sceptre; Je tournerai ma main contre &Eacute;kron, Et le reste des Philistins p&eacute;rira, dit le Seigneur, l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: A cause de trois crimes de Tyr, M&ecirc;me de quatre, je ne r&eacute;voque pas mon arr&ecirc;t, Parce qu&#39;ils ont livr&eacute; &agrave; &Eacute;dom une foule de captifs, Sans se souvenir de l&#39;alliance fraternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;enverrai le feu dans les murs de Tyr, Et il en d&eacute;vorera les palais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: A cause de trois crimes d&#39;&Eacute;dom, M&ecirc;me de quatre, je ne r&eacute;voque pas mon arr&ecirc;t, Parce qu&#39;il a poursuivi ses fr&egrave;res avec l&#39;&eacute;p&eacute;e, En &eacute;touffant sa compassion, Parce que sa col&egrave;re d&eacute;chire toujours, Et qu&#39;il garde &eacute;ternellement sa fureur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;enverrai le feu dans Th&eacute;man, Et il d&eacute;vorera les palais de Botsra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: A cause de trois crimes des enfants d&#39;Ammon, M&ecirc;me de quatre, je ne r&eacute;voque pas mon arr&ecirc;t, Parce qu&#39;ils ont fendu le ventre des femmes enceintes de Galaad, Afin d&#39;agrandir leur territoire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;allumerai le feu dans les murs de Rabba, Et il en d&eacute;vorera les palais, Au milieu des cris de guerre au jour du combat, Au milieu de l&#39;ouragan au jour de la temp&ecirc;te;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et leur roi s&#39;en ira en captivit&eacute;, Lui, et ses chefs avec lui, dit l&#39;&Eacute;ternel.</Font></li></ol><h2> <a name=2>Amos 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: A cause de trois crimes de Moab, M&ecirc;me de quatre, je ne r&eacute;voque pas mon arr&ecirc;t, Parce qu&#39;il a br&ucirc;l&eacute;, calcin&eacute; les os du roi d&#39;&Eacute;dom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;enverrai le feu dans Moab, Et il d&eacute;vorera les palais de Kerijoth; Et Moab p&eacute;rira au milieu du tumulte, Au milieu des cris de guerre et du bruit de la trompette.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;exterminerai de son sein le juge, Et je tuerai tous ses chefs avec lui, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: A cause de trois crimes de Juda, M&ecirc;me de quatre, je ne r&eacute;voque pas mon arr&ecirc;t, Parce qu&#39;ils ont m&eacute;pris&eacute; la loi de l&#39;&Eacute;ternel Et qu&#39;ils n&#39;ont pas gard&eacute; ses ordonnances, Parce qu&#39;ils ont &eacute;t&eacute; &eacute;gar&eacute;s par les idoles mensong&egrave;res Apr&egrave;s lesquelles leurs p&egrave;res ont march&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;enverrai le feu dans Juda, Et il d&eacute;vorera les palais de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: A cause des trois crimes d&#39;Isra&euml;l, M&ecirc;me de quatre, je ne r&eacute;voque pas mon arr&ecirc;t, Parce qu&#39;ils ont vendu le juste pour de l&#39;argent, Et le pauvre pour une paire de souliers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils aspirent &agrave; voir la poussi&egrave;re de la terre sur la t&ecirc;te des mis&eacute;rables, Et ils violent le droit des malheureux. Le fils et le p&egrave;re vont vers la m&ecirc;me fille, Afin de profaner mon saint nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils s&#39;&eacute;tendent pr&egrave;s de chaque autel sur des v&ecirc;tements pris en gage, Et ils boivent dans la maison de leurs dieux le vin de ceux qu&#39;ils condamnent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et pourtant j&#39;ai d&eacute;truit devant eux les Amor&eacute;ens, Dont la hauteur &eacute;galait celle des c&egrave;dres, Et la force celle des ch&ecirc;nes; J&#39;ai d&eacute;truit leurs fruits en haut, Et leurs racines en bas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et pourtant je vous ai fait monter du pays d&#39;&Eacute;gypte, Et je vous ai conduits quarante ans dans le d&eacute;sert, Pour vous mettre en possession du pays des Amor&eacute;ens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai suscit&eacute; parmi vos fils des proph&egrave;tes, Et parmi vos jeunes hommes des nazar&eacute;ens. N&#39;en est-il pas ainsi, enfants d&#39;Isra&euml;l? dit l&#39;&Eacute;ternel...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous avez fait boire du vin aux nazar&eacute;ens! Et aux proph&egrave;tes vous avez donn&eacute; cet ordre: Ne proph&eacute;tisez pas!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je vous &eacute;craserai, Comme foule la terre un chariot charg&eacute; de gerbes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est agile ne pourra fuir, Celui qui a de la force ne pourra s&#39;en servir, Et l&#39;homme vaillant ne sauvera pas sa vie;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui manie l&#39;arc ne r&eacute;sistera pas, Celui qui a les pieds l&eacute;gers n&#39;&eacute;chappera pas, Et le cavalier ne sauvera pas sa vie;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le plus courageux des guerriers S&#39;enfuira nu dans ce jour-l&agrave;, dit l&#39;&Eacute;ternel.</Font></li></ol><h2> <a name=3>Amos 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez cette parole que l&#39;&Eacute;ternel prononce contre vous, enfants d&#39;Isra&euml;l, Contre toute la famille que j&#39;ai fait monter du pays d&#39;&Eacute;gypte!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai choisis, vous seuls parmi toutes les familles de la terre; C&#39;est pourquoi je vous ch&acirc;tierai pour toutes vos iniquit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Deux hommes marchent-ils ensemble, Sans en &ecirc;tre convenus?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lion rugit-il dans la for&ecirc;t, Sans avoir une proie? Le lionceau pousse-t-il des cris du fond de sa tani&egrave;re, Sans avoir fait une capture?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;oiseau tombe-t-il dans le filet qui est &agrave; terre, Sans qu&#39;il y ait un pi&egrave;ge? Le filet s&#39;&eacute;l&egrave;ve-t-il de terre, Sans qu&#39;il y ait rien de pris?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sonne-t-on de la trompette dans une ville, Sans que le peuple soit dans l&#39;&eacute;pouvante? Arrive-t-il un malheur dans une ville, Sans que l&#39;&Eacute;ternel en soit l&#39;auteur?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le Seigneur, l&#39;&Eacute;ternel, ne fait rien Sans avoir r&eacute;v&eacute;l&eacute; son secret &agrave; ses serviteurs les proph&egrave;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lion rugit: qui ne serait effray&eacute;? Le Seigneur, l&#39;&Eacute;ternel, parle: qui ne proph&eacute;tiserait?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Faites retentir votre voix dans les palais d&#39;Asdod Et dans les palais du pays d&#39;&Eacute;gypte, Et dites: Rassemblez-vous sur les montagnes de Samarie, Et voyez quelle immense confusion au milieu d&#39;elle, Quelles violences dans son sein!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne savent pas agir avec droiture, dit l&#39;&Eacute;ternel, Ils entassent dans leurs palais les produits de la violence et de la rapine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi ainsi parle le Seigneur, l&#39;&Eacute;ternel: L&#39;ennemi investira le pays, Il d&eacute;truira ta force, Et tes palais seront pill&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: Comme le berger arrache de la gueule du lion Deux jambes ou un bout d&#39;oreille, Ainsi se sauveront les enfants d&#39;Isra&euml;l qui sont assis dans Samarie A l&#39;angle d&#39;un lit et sur des tapis de damas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez, et d&eacute;clarez ceci &agrave; la maison de Jacob! Dit le Seigneur, l&#39;&Eacute;ternel, le Dieu des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jour o&ugrave; je punirai Isra&euml;l pour ses transgressions, Je frapperai sur les autels de B&eacute;thel; Les cornes de l&#39;autel seront bris&eacute;es, Et tomberont &agrave; terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je renverserai les maisons d&#39;hiver et les maisons d&#39;&eacute;t&eacute;; Les palais d&#39;ivoire p&eacute;riront, Les maisons des grands dispara&icirc;tront, dit l&#39;&Eacute;ternel.</Font></li></ol><h2> <a name=4>Amos 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez cette parole, g&eacute;nisses de Basan qui &ecirc;tes sur la montagne de Samarie, Vous qui opprimez les mis&eacute;rables, qui &eacute;crasez les indigents, Et qui dites &agrave; vos maris: Apportez, et buvons!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur, l&#39;&Eacute;ternel, l&#39;a jur&eacute; par sa saintet&eacute;: Voici, les jours viendront pour vous O&ugrave; l&#39;on vous enl&egrave;vera avec des crochets, Et votre post&eacute;rit&eacute; avec des hame&ccedil;ons;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous sortirez par les br&egrave;ches, chacune devant soi, Et vous serez jet&eacute;s dans la forteresse, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Allez &agrave; B&eacute;thel, et p&eacute;chez! Allez &agrave; Guilgal, et p&eacute;chez davantage! Offrez vos sacrifices chaque matin, Et vos d&icirc;mes tous les trois jours!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Faites vos sacrifices d&#39;actions de gr&acirc;ces avec du levain! Proclamez, publiez vos offrandes volontaires! Car c&#39;est l&agrave; ce que vous aimez, enfants d&#39;Isra&euml;l, Dit le Seigneur, l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je vous ai envoy&eacute; la famine dans toutes vos villes, Le manque de pain dans toutes vos demeures. Malgr&eacute; cela, vous n&#39;&ecirc;tes pas revenus &agrave; moi, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je vous ai refus&eacute; la pluie, Lorsqu&#39;il y avait encore trois mois jusqu&#39;&agrave; la moisson; J&#39;ai fait pleuvoir sur une ville, Et je n&#39;ai pas fait pleuvoir sur une autre ville; Un champ a re&ccedil;u la pluie, Et un autre qui ne l&#39;a pas re&ccedil;ue s&#39;est dess&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Deux, trois villes sont all&eacute;es vers une autre pour boire de l&#39;eau, Et elles n&#39;ont point apais&eacute; leur soif. Malgr&eacute; cela, vous n&#39;&ecirc;tes pas revenus &agrave; moi, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai frapp&eacute;s par la rouille et par la nielle; Vos nombreux jardins, vos vignes, vos figuiers et vos oliviers Ont &eacute;t&eacute; d&eacute;vor&eacute;s par les sauterelles. Malgr&eacute; cela, vous n&#39;&ecirc;tes pas revenus &agrave; moi, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai envoy&eacute; parmi vous la peste, comme en &Eacute;gypte; J&#39;ai tu&eacute; vos jeunes gens par l&#39;&eacute;p&eacute;e, Et laiss&eacute; prendre vos chevaux; J&#39;ai fait monter &agrave; vos narines l&#39;infection de votre camp. Malgr&eacute; cela, vous n&#39;&ecirc;tes pas revenus &agrave; moi, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai boulevers&eacute;s, Comme Sodome et Gomorrhe, que Dieu d&eacute;truisit; Et vous avez &eacute;t&eacute; comme un tison arrach&eacute; de l&#39;incendie. Malgr&eacute; cela, vous n&#39;&ecirc;tes pas revenus &agrave; moi, dit l&#39;&Eacute;ternel...</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je te traiterai de la m&ecirc;me mani&egrave;re, Isra&euml;l; Et puisque je te traiterai de la m&ecirc;me mani&egrave;re, Pr&eacute;pare-toi &agrave; la rencontre de ton Dieu, O Isra&euml;l!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car voici celui qui a form&eacute; les montagnes et cr&eacute;&eacute; le vent, Et qui fait conna&icirc;tre &agrave; l&#39;homme ses pens&eacute;es, Celui qui change l&#39;aurore en t&eacute;n&egrave;bres, Et qui marche sur les hauteurs de la terre: Son nom est l&#39;&Eacute;ternel, le Dieu des arm&eacute;es.</Font></li></ol><h2> <a name=5>Amos 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez cette parole, Cette complainte que je prononce sur vous, Maison d&#39;Isra&euml;l!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle est tomb&eacute;e, elle ne se rel&egrave;vera plus, La vierge d&#39;Isra&euml;l; Elle est couch&eacute;e par terre, Nul ne la rel&egrave;ve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ainsi parle le Seigneur, l&#39;&Eacute;ternel: La ville qui mettait en campagne mille hommes N&#39;en conservera que cent, Et celle qui mettait en campagne cent hommes N&#39;en conservera que dix, pour la maison d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ainsi parle l&#39;&Eacute;ternel &agrave; la maison d&#39;Isra&euml;l: Cherchez-moi, et vous vivrez!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne cherchez pas B&eacute;thel, N&#39;allez pas &agrave; Guilgal, Ne passez pas &agrave; Beer Sch&eacute;ba. Car Guilgal sera captif, Et B&eacute;thel an&eacute;anti.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cherchez l&#39;&Eacute;ternel, et vous vivrez! Craignez qu&#39;il ne saisisse comme un feu la maison de Joseph, Et que ce feu ne la d&eacute;vore, sans personne &agrave; B&eacute;thel pour l&#39;&eacute;teindre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">O vous qui changez le droit en absinthe, Et qui foulez &agrave; terre la justice!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a cr&eacute;&eacute; les Pl&eacute;iades et l&#39;Orion, Il change les t&eacute;n&egrave;bres en aurore, Il obscurcit le jour pour en faire la nuit, Il appelle les eaux de la mer, Et les r&eacute;pand &agrave; la surface de la terre: L&#39;&Eacute;ternel est son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fait lever la ruine sur les puissants, Et la ruine vient sur les forteresses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ha&iuml;ssent celui qui les reprend &agrave; la porte, Et ils ont en horreur celui qui parle sinc&egrave;rement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi, parce que vous avez foul&eacute; le mis&eacute;rable, Et que vous avez pris de lui du bl&eacute; en pr&eacute;sent, Vous avez b&acirc;ti des maisons en pierres de taille, Mais vous ne les habiterez pas; Vous avez plant&eacute; d&#39;excellentes vignes, Mais vous n&#39;en boirez pas le vin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, je le sais, vos crimes sont nombreux, Vos p&eacute;ch&eacute;s se sont multipli&eacute;s; Vous opprimez le juste, vous recevez des pr&eacute;sents, Et vous violez &agrave; la porte le droit des pauvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; pourquoi, en des temps comme ceux-ci, le sage se tait; Car ces temps sont mauvais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Recherchez le bien et non le mal, afin que vous viviez, Et qu&#39;ainsi l&#39;&Eacute;ternel, le Dieu des arm&eacute;es, soit avec vous, Comme vous le dites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ha&iuml;ssez le mal et aimez le bien, Faites r&eacute;gner &agrave; la porte la justice; Et peut-&ecirc;tre l&#39;&Eacute;ternel, le Dieu des arm&eacute;es, aura piti&eacute; Des restes de Joseph.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi ainsi parle l&#39;&Eacute;ternel, le Dieu des arm&eacute;es, le Seigneur; Dans toutes les places on se lamentera, Dans toutes les rues on dira: H&eacute;las! h&eacute;las! On appellera le laboureur au deuil, Et aux lamentations ceux qui disent des complaintes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans toutes les vignes on se lamentera, Lorsque je passerai au milieu de toi, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; ceux qui d&eacute;sirent le jour de l&#39;&Eacute;ternel! Qu&#39;attendez-vous du jour de l&#39;&Eacute;ternel? Il sera t&eacute;n&egrave;bres et non lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous serez comme un homme qui fuit devant un lion Et que rencontre un ours, Qui gagne sa demeure, appuie sa main sur la muraille, Et que mord un serpent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jour de l&#39;&Eacute;ternel n&#39;est-il pas t&eacute;n&egrave;bres et non lumi&egrave;re? N&#39;est-il pas obscur et sans &eacute;clat?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je hais, je m&eacute;prise vos f&ecirc;tes, Je ne puis sentir vos assembl&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand vous me pr&eacute;sentez des holocaustes et des offrandes, Je n&#39;y prends aucun plaisir; Et les veaux engraiss&eacute;s que vous sacrifiez en actions de gr&acirc;ces, Je ne les regarde pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;loigne de moi le bruit de tes cantiques; Je n&#39;&eacute;coute pas le son de tes luths.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais que la droiture soit comme un courant d&#39;eau, Et la justice comme un torrent qui jamais ne tarit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">M&#39;avez-vous fait des sacrifices et des offrandes Pendant les quarante ann&eacute;es du d&eacute;sert, maison d&#39;Isra&euml;l?...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Emportez donc la tente de votre roi, Le pi&eacute;destal de vos idoles, L&#39;&eacute;toile de votre Dieu Que vous vous &ecirc;tes fabriqu&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vous emm&egrave;nerai captifs au del&agrave; de Damas, Dit l&#39;&Eacute;ternel, dont le nom est le Dieu des arm&eacute;es.</Font></li></ol><h2> <a name=6>Amos 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; ceux qui vivent tranquilles dans Sion, Et en s&eacute;curit&eacute; sur la montagne de Samarie, A ces grands de la premi&egrave;re des nations, Aupr&egrave;s desquels va la maison d&#39;Isra&euml;l!...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Passez &agrave; Caln&eacute; et voyez, Allez de l&agrave; jusqu&#39;&agrave; Hamath la grande, Et descendez &agrave; Gath chez les Philistins: Ces villes sont-elles plus prosp&egrave;res que vos deux royaumes, Et leur territoire est-il plus &eacute;tendu que le v&ocirc;tre?...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous croyez &eacute;loigner le jour du malheur, Et vous faites approcher le r&egrave;gne de la violence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils reposent sur des lits d&#39;ivoire, Ils sont mollement &eacute;tendus sur leurs couches; Ils mangent les agneaux du troupeau, Les veaux mis &agrave; l&#39;engrais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils extravaguent au son du luth, Ils se croient habiles comme David sur les instruments de musique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils boivent le vin dans de larges coupes, Ils s&#39;oignent avec la meilleure huile, Et ils ne s&#39;attristent pas sur la ruine de Joseph!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi ils seront emmen&eacute;s &agrave; la t&ecirc;te des captifs; Et les cris de joie de ces voluptueux cesseront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur, l&#39;&Eacute;ternel, l&#39;a jur&eacute; par lui-m&ecirc;me; L&#39;&Eacute;ternel, le Dieu des arm&eacute;es, a dit: J&#39;ai en horreur l&#39;orgueil de Jacob, Et je hais ses palais; Je livrerai la ville et tout ce qu&#39;elle renferme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et s&#39;il reste dix hommes dans une maison, ils mourront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;un parent prendra un mort pour le br&ucirc;ler Et qu&#39;il enl&egrave;vera de la maison les ossements, Il dira &agrave; celui qui est au fond de la maison: Y a-t-il encore quelqu&#39;un avec toi? Et cet homme r&eacute;pondra: Personne... Et l&#39;autre dira: Silence! Ce n&#39;est pas le moment de prononcer le nom de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car voici, l&#39;&Eacute;ternel ordonne: Il fera tomber en ruines la grande maison, Et en d&eacute;bris la petite maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Est-ce que les chevaux courent sur un rocher, Est-ce qu&#39;on y laboure avec des boeufs, Pour que vous ayez chang&eacute; la droiture en poison, Et le fruit de la justice en absinthe?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous vous r&eacute;jouissez de ce qui n&#39;est que n&eacute;ant, Vous dites: N&#39;est-ce pas par notre force Que nous avons acquis de la puissance?</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi voici, je ferai lever contre vous, maison d&#39;Isra&euml;l, Dit l&#39;&Eacute;ternel, le Dieu des arm&eacute;es, une nation Qui vous opprimera depuis l&#39;entr&eacute;e de Hamath Jusqu&#39;au torrent du d&eacute;sert.</Font></li></ol><h2> <a name=7>Amos 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur, l&#39;&Eacute;ternel, m&#39;envoya cette vision. Voici, il formait des sauterelles, Au moment o&ugrave; le regain commen&ccedil;ait &agrave; cro&icirc;tre; C&#39;&eacute;tait le regain apr&egrave;s la coupe du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comme elles d&eacute;voraient enti&egrave;rement l&#39;herbe de la terre, Je dis: Seigneur &Eacute;ternel, pardonne donc! Comment Jacob subsistera-t-il? Car il est si faible!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel se repentit de cela. Cela n&#39;arrivera pas, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur, l&#39;&Eacute;ternel, m&#39;envoya cette vision. Voici, le Seigneur, l&#39;&Eacute;ternel, proclamait le ch&acirc;timent par le feu; Et le feu d&eacute;vorait le grand ab&icirc;me Et d&eacute;vorait le champ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis: Seigneur &Eacute;ternel, arr&ecirc;te donc! Comment Jacob subsistera-t-il? Car il est si faible!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel se repentit de cela. Cela non plus n&#39;arrivera pas, dit le Seigneur, l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il m&#39;envoya cette vision. Voici, le Seigneur se tenait sur un mur tir&eacute; au cordeau, Et il avait un niveau dans la main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: Que vois-tu, Amos? Je r&eacute;pondis: Un niveau. Et le Seigneur dit: Je mettrai le niveau au milieu de mon peuple d&#39;Isra&euml;l, Je ne lui pardonnerai plus;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hauts lieux d&#39;Isaac seront ravag&eacute;s; Les sanctuaires d&#39;Isra&euml;l seront d&eacute;truits, Et je me l&egrave;verai contre la maison de J&eacute;roboam avec l&#39;&eacute;p&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Amatsia, pr&ecirc;tre de B&eacute;thel, fit dire &agrave; J&eacute;roboam, roi d&#39;Isra&euml;l: Amos conspire contre toi au milieu de la maison d&#39;Isra&euml;l; le pays ne peut supporter toutes ses paroles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car voici ce que dit Amos: J&eacute;roboam mourra par l&#39;&eacute;p&eacute;e, et Isra&euml;l sera emmen&eacute; captif loin de son pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Amatsia dit &agrave; Amos: Homme &agrave; visions, va-t-en, fuis dans le pays de Juda; manges-y ton pain, et l&agrave; tu proph&eacute;tiseras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ne continue pas &agrave; proph&eacute;tiser &agrave; B&eacute;thel, car c&#39;est un sanctuaire du roi, et c&#39;est une maison royale.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amos r&eacute;pondit &agrave; Amatsia: Je ne suis ni proph&egrave;te, ni fils de proph&egrave;te; mais je suis berger, et je cultive des sycomores.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel m&#39;a pris derri&egrave;re le troupeau, et l&#39;&Eacute;ternel m&#39;a dit: Va, proph&eacute;tise &agrave; mon peuple d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coute maintenant la parole de l&#39;&Eacute;ternel, toi qui dis: Ne proph&eacute;tise pas contre Isra&euml;l, et ne parle pas contre la maison d&#39;Isaac.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cause de cela, voici ce que dit l&#39;&Eacute;ternel: Ta femme se prostituera dans la ville, tes fils et tes filles tomberont par l&#39;&eacute;p&eacute;e, ton champ sera partag&eacute; au cordeau; et toi, tu mourras sur une terre impure, et Isra&euml;l sera emmen&eacute; captif loin de son pays.</Font></li></ol><h2> <a name=8>Amos 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur, l&#39;&Eacute;ternel, m&#39;envoya cette vision. Voici, c&#39;&eacute;tait une corbeille de fruits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: Que vois-tu, Amos? Je r&eacute;pondis: Une corbeille de fruits. Et l&#39;&Eacute;ternel me dit: La fin est venue pour mon peuple d&#39;Isra&euml;l; Je ne lui pardonnerai plus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, les chants du palais seront des g&eacute;missements, Dit le Seigneur, l&#39;&Eacute;ternel; On jettera partout en silence une multitude de cadavres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez ceci, vous qui d&eacute;vorez l&#39;indigent, Et qui ruinez les malheureux du pays!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous dites: Quand la nouvelle lune sera-t-elle pass&eacute;e, Afin que nous vendions du bl&eacute;? Quand finira le sabbat, afin que nous ouvrions les greniers? Nous diminuerons l&#39;&eacute;pha, nous augmenterons le prix, Nous falsifierons les balances pour tromper;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis nous ach&egrave;terons les mis&eacute;rables pour de l&#39;argent, Et le pauvre pour une paire de souliers, Et nous vendrons la criblure du froment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel l&#39;a jur&eacute; par la gloire de Jacob: Je n&#39;oublierai jamais aucune de leurs oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pays, &agrave; cause d&#39;elles, ne sera-t-il pas &eacute;branl&eacute;, Et tous ses habitants ne seront-ils pas dans le deuil? Le pays montera tout entier comme le fleuve, Il se soul&egrave;vera et s&#39;affaissera comme le fleuve d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, dit le Seigneur, l&#39;&Eacute;ternel, Je ferai coucher le soleil &agrave; midi, Et j&#39;obscurcirai la terre en plein jour;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je changerai vos f&ecirc;tes en deuil, Et tous vos chants en lamentations, Je couvrirai de sacs tous les reins, Et je rendrai chauves toutes les t&ecirc;tes; Je mettrai le pays dans le deuil comme pour un fils unique, Et sa fin sera comme un jour d&#39;amertume.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, les jours viennent, dit le Seigneur, l&#39;&Eacute;ternel, O&ugrave; j&#39;enverrai la famine dans le pays, Non pas la disette du pain et la soif de l&#39;eau, Mais la faim et la soif d&#39;entendre les paroles de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils seront alors errants d&#39;une mer &agrave; l&#39;autre, Du septentrion &agrave; l&#39;orient, Ils iront &ccedil;&agrave; et l&agrave; pour chercher la parole de l&#39;&Eacute;ternel, Et ils ne la trouveront pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour, les belles jeunes filles et les jeunes hommes mourront de soif.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils jurent par le p&eacute;ch&eacute; de Samarie, Et ils disent: Vive ton Dieu, Dan! Vive la voie de Beer Sch&eacute;ba! Mais ils tomberont, et ne se rel&egrave;veront plus.</Font></li></ol><h2> <a name=9>Amos 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je vis le Seigneur qui se tenait sur l&#39;autel. Et il dit: Frappe les chapiteaux et que les seuils s&#39;&eacute;branlent, Et brise-les sur leurs t&ecirc;tes &agrave; tous! Je ferai p&eacute;rir le reste par l&#39;&eacute;p&eacute;e. Aucun d&#39;eux ne pourra se sauver en fuyant, Aucun d&#39;eux n&#39;&eacute;chappera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils p&eacute;n&egrave;trent dans le s&eacute;jour des morts, Ma main les en arrachera; S&#39;ils montent aux cieux, Je les en ferai descendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils se cachent au sommet du Carmel, Je les y chercherai et je les saisirai; S&#39;ils se d&eacute;robent &agrave; mes regards dans le fond de la mer, L&agrave; j&#39;ordonnerai au serpent de les mordre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils vont en captivit&eacute; devant leurs ennemis, L&agrave; j&#39;ordonnerai &agrave; l&#39;&eacute;p&eacute;e de les faire p&eacute;rir; Je dirigerai contre eux mes regards Pour faire du mal et non du bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur, l&#39;&Eacute;ternel des arm&eacute;es, touche la terre, et elle tremble, Et tous ses habitants sont dans le deuil; Elle monte tout enti&egrave;re comme le fleuve, Et elle s&#39;affaisse comme le fleuve d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a b&acirc;ti sa demeure dans les cieux, Et fond&eacute; sa vo&ucirc;te sur la terre; Il appelle les eaux de la mer, Et les r&eacute;pand &agrave; la surface de la terre: L&#39;&Eacute;ternel est son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;&ecirc;tes-vous pas pour moi comme les enfants des &Eacute;thiopiens, Enfants d&#39;Isra&euml;l? dit l&#39;&Eacute;ternel. N&#39;ai-je pas fait sortir Isra&euml;l du pays d&#39;&Eacute;gypte, Comme les Philistins de Caphtor et les Syriens de Kir?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, le Seigneur, l&#39;&Eacute;ternel, a les yeux sur le royaume coupable. Je le d&eacute;truirai de dessus la face de la terre; Toutefois je ne d&eacute;truirai pas enti&egrave;rement la maison de Jacob, Dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car voici, je donnerai mes ordres, Et je secouerai la maison d&#39;Isra&euml;l parmi toutes les nations, Comme on secoue avec le crible, Sans qu&#39;il tombe &agrave; terre un seul grain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les p&eacute;cheurs de mon peuple mourront par l&#39;&eacute;p&eacute;e, Ceux qui disent: Le malheur n&#39;approchera pas, ne nous atteindra pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, je rel&egrave;verai de sa chute la maison de David, J&#39;en r&eacute;parerai les br&egrave;ches, j&#39;en redresserai les ruines, Et je la reb&acirc;tirai comme elle &eacute;tait autrefois,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Afin qu&#39;ils poss&egrave;dent le reste d&#39;&Eacute;dom et toutes les nations Sur lesquelles mon nom a &eacute;t&eacute; invoqu&eacute;, Dit l&#39;&Eacute;ternel, qui accomplira ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, les jours viennent, dit l&#39;&Eacute;ternel, O&ugrave; le laboureur suivra de pr&egrave;s le moissonneur, Et celui qui foule le raisin celui qui r&eacute;pand la semence, O&ugrave; le mo&ucirc;t ruissellera des montagnes Et coulera de toutes les collines.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ram&egrave;nerai les captifs de mon peuple d&#39;Isra&euml;l; Ils reb&acirc;tiront les villes d&eacute;vast&eacute;es et les habiteront, Ils planteront des vignes et en boiront le vin, Ils &eacute;tabliront des jardins et en mangeront les fruits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les planterai dans leur pays, Et ils ne seront plus arrach&eacute;s du pays que je leur ai donn&eacute;, Dit L&#39;&Eacute;ternel, ton Dieu.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>