<html><head><title>Louis Segond - Colossiens</title><center><h2>Colossiens</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> ]</font><hr width="50%"><h2> <a name=1>Colossiens 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul, ap&ocirc;tre de J&eacute;sus Christ par la volont&eacute; de Dieu, et le fr&egrave;re Timoth&eacute;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">aux saints et fid&egrave;les fr&egrave;res en Christ qui sont &agrave; Colosses; que la gr&acirc;ce et la paix vous soient donn&eacute;es de la part de Dieu notre P&egrave;re!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous rendons gr&acirc;ces &agrave; Dieu, le P&egrave;re de notre Seigneur J&eacute;sus Christ, et nous ne cessons de prier pour vous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ayant &eacute;t&eacute; inform&eacute;s de votre foi en J&eacute;sus Christ et de votre charit&eacute; pour tous les saints,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; cause de l&#39;esp&eacute;rance qui vous est r&eacute;serv&eacute;e dans les cieux, et que la parole de la v&eacute;rit&eacute;, la parole de l&#39;&Eacute;vangile vous a pr&eacute;c&eacute;demment fait conna&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est au milieu de vous, et dans le monde entier; il porte des fruits, et il va grandissant, comme c&#39;est aussi le cas parmi vous, depuis le jour o&ugrave; vous avez entendu et connu la gr&acirc;ce de Dieu conform&eacute;ment &agrave; la v&eacute;rit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;apr&egrave;s les instructions que vous avez re&ccedil;ues d&#39;&Eacute;paphras, notre bien-aim&eacute; compagnon de service, qui est pour vous un fid&egrave;le ministre de Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui nous a appris de quelle charit&eacute; l&#39;Esprit vous anime.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pour cela que nous aussi, depuis le jour o&ugrave; nous en avons &eacute;t&eacute; inform&eacute;s, nous ne cessons de prier Dieu pour vous, et de demander que vous soyez remplis de la connaissance de sa volont&eacute;, en toute sagesse et intelligence spirituelle,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour marcher d&#39;une mani&egrave;re digne du Seigneur et lui &ecirc;tre enti&egrave;rement agr&eacute;ables, portant des fruits en toutes sortes de bonnes oeuvres et croissant par la connaissance de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fortifi&eacute;s &agrave; tous &eacute;gards par sa puissance glorieuse, en sorte que vous soyez toujours et avec joie pers&eacute;v&eacute;rants et patients.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rendez gr&acirc;ces au P&egrave;re, qui vous a rendus capables d&#39;avoir part &agrave; l&#39;h&eacute;ritage des saints dans la lumi&egrave;re,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui nous a d&eacute;livr&eacute;s de la puissance des t&eacute;n&egrave;bres et nous a transport&eacute;s dans le royaume du Fils de son amour,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en qui nous avons la r&eacute;demption, la r&eacute;mission des p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est l&#39;image du Dieu invisible, le premier-n&eacute; de toute la cr&eacute;ation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car en lui ont &eacute;t&eacute; cr&eacute;&eacute;es toutes les choses qui sont dans les cieux et sur la terre, les visibles et les invisibles, tr&ocirc;nes, dignit&eacute;s, dominations, autorit&eacute;s. Tout a &eacute;t&eacute; cr&eacute;&eacute; par lui et pour lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est avant toutes choses, et toutes choses subsistent en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est la t&ecirc;te du corps de l&#39;&Eacute;glise; il est le commencement, le premier-n&eacute; d&#39;entre les morts, afin d&#39;&ecirc;tre en tout le premier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Dieu a voulu que toute pl&eacute;nitude habit&acirc;t en lui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il a voulu par lui r&eacute;concilier tout avec lui-m&ecirc;me, tant ce qui est sur la terre que ce qui est dans les cieux, en faisant la paix par lui, par le sang de sa croix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous, qui &eacute;tiez autrefois &eacute;trangers et ennemis par vos pens&eacute;es et par vos mauvaises oeuvres, il vous a maintenant r&eacute;concili&eacute;s par sa mort dans le corps de sa chair,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour vous faire para&icirc;tre devant lui saints, irr&eacute;pr&eacute;hensibles et sans reproche,</Font></li><li STYLE="line-height: 2cm"><Font size="8">si du moins vous demeurez fond&eacute;s et in&eacute;branlables dans la foi, sans vous d&eacute;tourner de l&#39;esp&eacute;rance de l&#39;&Eacute;vangile que vous avez entendu, qui a &eacute;t&eacute; pr&ecirc;ch&eacute; &agrave; toute cr&eacute;ature sous le ciel, et dont moi Paul, j&#39;ai &eacute;t&eacute; fait ministre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me r&eacute;jouis maintenant dans mes souffrances pour vous; et ce qui manque aux souffrances de Christ, je l&#39;ach&egrave;ve en ma chair, pour son corps, qui est l&#39;&Eacute;glise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est d&#39;elle que j&#39;ai &eacute;t&eacute; fait ministre, selon la charge que Dieu m&#39;a donn&eacute;e aupr&egrave;s de vous, afin que j&#39;annon&ccedil;asse pleinement la parole de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le myst&egrave;re cach&eacute; de tout temps et dans tous les &acirc;ges, mais r&eacute;v&eacute;l&eacute; maintenant &agrave; ses saints,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; qui Dieu a voulu faire conna&icirc;tre quelle est la glorieuse richesse de ce myst&egrave;re parmi les pa&iuml;ens, savoir: Christ en vous, l&#39;esp&eacute;rance de la gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est lui que nous annon&ccedil;ons, exhortant tout homme, et instruisant tout homme en toute sagesse, afin de pr&eacute;senter &agrave; Dieu tout homme, devenu parfait en Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est &agrave; quoi je travaille, en combattant avec sa force, qui agit puissamment en moi.</Font></li></ol><h2> <a name=2>Colossiens 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je veux, en effet, que vous sachiez combien est grand le combat que je soutiens pour vous, et pour ceux qui sont &agrave; Laodic&eacute;e, et pour tous ceux qui n&#39;ont pas vu mon visage en la chair,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin qu&#39;ils aient le coeur rempli de consolation, qu&#39;ils soient unis dans la charit&eacute;, et enrichis d&#39;une pleine intelligence pour conna&icirc;tre le myst&egrave;re de Dieu, savoir Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">myst&egrave;re dans lequel sont cach&eacute;s tous les tr&eacute;sors de la sagesse et de la science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis cela afin que personne ne vous trompe par des discours s&eacute;duisants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si je suis absent de corps, je suis avec vous en esprit, voyant avec joie le bon ordre qui r&egrave;gne parmi vous, et la fermet&eacute; de votre foi en Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, comme vous avez re&ccedil;u le Seigneur J&eacute;sus Christ, marchez en lui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&eacute;tant enracin&eacute;s et fond&eacute;s en lui, et affermis par la foi, d&#39;apr&egrave;s les instructions qui vous ont &eacute;t&eacute; donn&eacute;es, et abondez en actions de gr&acirc;ces.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez garde que personne ne fasse de vous sa proie par la philosophie et par une vaine tromperie, s&#39;appuyant sur la tradition des hommes, sur les rudiments du monde, et non sur Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car en lui habite corporellement toute la pl&eacute;nitude de la divinit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez tout pleinement en lui, qui est le chef de toute domination et de toute autorit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et c&#39;est en lui que vous avez &eacute;t&eacute; circoncis d&#39;une circoncision que la main n&#39;a pas faite, mais de la circoncision de Christ, qui consiste dans le d&eacute;pouillement du corps de la chair:</Font></li><li STYLE="line-height: 2cm"><Font size="8">ayant &eacute;t&eacute; ensevelis avec lui par le bapt&ecirc;me, vous &ecirc;tes aussi ressuscit&eacute;s en lui et avec lui, par la foi en la puissance de Dieu, qui l&#39;a ressuscit&eacute; des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous qui &eacute;tiez morts par vos offenses et par l&#39;incirconcision de votre chair, il vous a rendus &agrave; la vie avec lui, en nous faisant gr&acirc;ce pour toutes nos offenses;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il a effac&eacute; l&#39;acte dont les ordonnances nous condamnaient et qui subsistait contre nous, et il l&#39;a d&eacute;truit en le clouant &agrave; la croix;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il a d&eacute;pouill&eacute; les dominations et les autorit&eacute;s, et les a livr&eacute;es publiquement en spectacle, en triomphant d&#39;elles par la croix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne donc ne vous juge au sujet du manger ou du boire, ou au sujet d&#39;une f&ecirc;te, d&#39;une nouvelle lune, ou des sabbats:</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;&eacute;tait l&#39;ombre des choses &agrave; venir, mais le corps est en Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;aucun homme, sous une apparence d&#39;humilit&eacute; et par un culte des anges, ne vous ravisse &agrave; son gr&eacute; le prix de la course, tandis qu&#39;il s&#39;abandonne &agrave; ses visions et qu&#39;il est enfl&eacute; d&#39;un vain orgueil par ses pens&eacute;es charnelles,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sans s&#39;attacher au chef, dont tout le corps, assist&eacute; et solidement assembl&eacute; par des jointures et des liens, tire l&#39;accroissement que Dieu donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous &ecirc;tes morts avec Christ aux rudiments du monde, pourquoi, comme si vous viviez dans le monde, vous impose-t-on ces pr&eacute;ceptes:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne prends pas! ne go&ucirc;te pas! ne touche pas!</Font></li><li STYLE="line-height: 2cm"><Font size="8">pr&eacute;ceptes qui tous deviennent pernicieux par l&#39;abus, et qui ne sont fond&eacute;s que sur les ordonnances et les doctrines des hommes?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont, &agrave; la v&eacute;rit&eacute;, une apparence de sagesse, en ce qu&#39;ils indiquent un culte volontaire, de l&#39;humilit&eacute;, et le m&eacute;pris du corps, mais ils sont sans aucun m&eacute;rite et contribuent &agrave; la satisfaction de la chair.</Font></li></ol><h2> <a name=3>Colossiens 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Si donc vous &ecirc;tes ressuscit&eacute;s avec Christ, cherchez les choses d&#39;en haut, o&ugrave; Christ est assis &agrave; la droite de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Affectionnez-vous aux choses d&#39;en haut, et non &agrave; celles qui sont sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vous &ecirc;tes morts, et votre vie est cach&eacute;e avec Christ en Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand Christ, votre vie, para&icirc;tra, alors vous para&icirc;trez aussi avec lui dans la gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Faites donc mourir les membres qui sont sur la terre, l&#39;impudicit&eacute;, l&#39;impuret&eacute;, les passions, les mauvais d&eacute;sirs, et la cupidit&eacute;, qui est une idol&acirc;trie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est &agrave; cause de ces choses que la col&egrave;re de Dieu vient sur les fils de la r&eacute;bellion,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parmi lesquels vous marchiez autrefois, lorsque vous viviez dans ces p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais maintenant, renoncez &agrave; toutes ces choses, &agrave; la col&egrave;re, &agrave; l&#39;animosit&eacute;, &agrave; la m&eacute;chancet&eacute;, &agrave; la calomnie, aux paroles d&eacute;shonn&ecirc;tes qui pourraient sortir de votre bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne mentez pas les uns aux autres, vous &eacute;tant d&eacute;pouill&eacute;s du vieil homme et de ses oeuvres,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ayant rev&ecirc;tu l&#39;homme nouveau, qui se renouvelle, dans la connaissance, selon l&#39;image de celui qui l&#39;a cr&eacute;&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a ici ni Grec ni Juif, ni circoncis ni incirconcis, ni barbare ni Scythe, ni esclave ni libre; mais Christ est tout et en tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, comme des &eacute;lus de Dieu, saints et bien-aim&eacute;s, rev&ecirc;tez-vous d&#39;entrailles de mis&eacute;ricorde, de bont&eacute;, d&#39;humilit&eacute;, de douceur, de patience.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Supportez-vous les uns les autres, et, si l&#39;un a sujet de se plaindre de l&#39;autre, pardonnez-vous r&eacute;ciproquement. De m&ecirc;me que Christ vous a pardonn&eacute;, pardonnez-vous aussi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais par-dessus toutes ces choses rev&ecirc;tez-vous de la charit&eacute;, qui est le lien de la perfection.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et que la paix de Christ, &agrave; laquelle vous avez &eacute;t&eacute; appel&eacute;s pour former un seul corps, r&egrave;gne dans vos coeurs. Et soyez reconnaissants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la parole de Christ habite parmi vous abondamment; instruisez-vous et exhortez-vous les uns les autres en toute sagesse, par des psaumes, par des hymnes, par des cantiques spirituels, chantant &agrave; Dieu dans vos coeurs sous l&#39;inspiration de la gr&acirc;ce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quoi que vous fassiez, en parole ou en oeuvre, faites tout au nom du Seigneur J&eacute;sus, en rendant par lui des actions de gr&acirc;ces &agrave; Dieu le P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Femmes, soyez soumises &agrave; vos maris, comme il convient dans le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maris, aimez vos femmes, et ne vous aigrissez pas contre elles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Enfants, ob&eacute;issez en toutes choses &agrave; vos parents, car cela est agr&eacute;able dans le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">P&egrave;res, n&#39;irritez pas vos enfants, de peur qu&#39;ils ne se d&eacute;couragent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Serviteurs, ob&eacute;issez en toutes choses &agrave; vos ma&icirc;tres selon la chair, non pas seulement sous leurs yeux, comme pour plaire aux hommes, mais avec simplicit&eacute; de coeur, dans la crainte du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout ce que vous faites, faites-le de bon coeur, comme pour le Seigneur et non pour des hommes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sachant que vous recevrez du Seigneur l&#39;h&eacute;ritage pour r&eacute;compense. Servez Christ, le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car celui qui agit injustement recevra selon son injustice, et il n&#39;y a point d&#39;acception de personnes.</Font></li></ol><h2> <a name=4>Colossiens 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ma&icirc;tres, accordez &agrave; vos serviteurs ce qui est juste et &eacute;quitable, sachant que vous aussi vous avez un ma&icirc;tre dans le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pers&eacute;v&eacute;rez dans la pri&egrave;re, veillez-y avec actions de gr&acirc;ces.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Priez en m&ecirc;me temps pour nous, afin que Dieu nous ouvre une porte pour la parole, en sorte que je puisse annoncer le myst&egrave;re de Christ, pour lequel je suis dans les cha&icirc;nes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et le faire conna&icirc;tre comme je dois en parler.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Conduisez-vous avec sagesse envers ceux du dehors, et rachetez le temps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que votre parole soit toujours accompagn&eacute;e de gr&acirc;ce, assaisonn&eacute;e de sel, afin que vous sachiez comment il faut r&eacute;pondre &agrave; chacun.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tychique, le bien-aim&eacute; fr&egrave;re et le fid&egrave;le ministre, mon compagnon de service dans le Seigneur, vous communiquera tout ce qui me concerne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je l&#39;envoie expr&egrave;s vers vous, pour que vous connaissiez notre situation, et pour qu&#39;il console vos coeurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je l&#39;envoie avec On&eacute;sime, le fid&egrave;le et bien-aim&eacute; fr&egrave;re, qui est des v&ocirc;tres. Ils vous informeront de tout ce qui se passe ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aristarque, mon compagnon de captivit&eacute;, vous salue, ainsi que Marc, le cousin de Barnabas, au sujet duquel vous avez re&ccedil;u des ordres (s&#39;il va chez vous, accueillez-le);</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, appel&eacute; Justus, vous salue aussi. Ils sont du nombre des circoncis, et les seuls qui aient travaill&eacute; avec moi pour le royaume de Dieu, et qui aient &eacute;t&eacute; pour moi une consolation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;paphras, qui est des v&ocirc;tres, vous salue: serviteur de J&eacute;sus Christ, il ne cesse de combattre pour vous dans ses pri&egrave;res, afin que, parfaits et pleinement persuad&eacute;s, vous persistiez dans une enti&egrave;re soumission &agrave; la volont&eacute; de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je lui rends le t&eacute;moignage qu&#39;il a une grande sollicitude pour vous, pour ceux de Laodic&eacute;e et pour ceux d&#39;Hi&eacute;rapolis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Luc, le m&eacute;decin bien-aim&eacute;, vous salue, ainsi que D&eacute;mas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Saluez les fr&egrave;res qui sont &agrave; Laodic&eacute;e, et Nymphas, et l&#39;&Eacute;glise qui est dans sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque cette lettre aura &eacute;t&eacute; lue chez vous, faites en sorte qu&#39;elle soit aussi lue dans l&#39;&Eacute;glise des Laodic&eacute;ens, et que vous lisiez &agrave; votre tour celle qui vous arrivera de Laodic&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et dites &agrave; Archippe: Prends garde au minist&egrave;re que tu as re&ccedil;u dans le Seigneur, afin de le bien remplir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous salue, moi Paul, de ma propre main. Souvenez-vous de mes liens. Que la gr&acirc;ce soit avec vous!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>