<html><head><title>Louis Segond - Esdras</title><center><h2>Esdras</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a>]</font><hr width="%50"><h2> <a name=1> Esdras 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La premi&egrave;re ann&eacute;e de Cyrus, roi de Perse, afin que s&#39;accompl&icirc;t la parole de l&#39;&Eacute;ternel prononc&eacute;e par la bouche de J&eacute;r&eacute;mie, l&#39;&Eacute;ternel r&eacute;veilla l&#39;esprit de Cyrus, roi de Perse, qui fit faire de vive voix et par &eacute;crit cette publication dans tout son royaume:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle Cyrus, roi des Perses: L&#39;&Eacute;ternel, le Dieu des cieux, m&#39;a donn&eacute; tous les royaumes de la terre, et il m&#39;a command&eacute; de lui b&acirc;tir une maison &agrave; J&eacute;rusalem en Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui d&#39;entre vous est de son peuple? Que son Dieu soit avec lui, et qu&#39;il monte &agrave; J&eacute;rusalem en Juda et b&acirc;tisse la maison de l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l! C&#39;est le Dieu qui est &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans tout lieu o&ugrave; s&eacute;journent des restes du peuple de l&#39;&Eacute;ternel, les gens du lieu leur donneront de l&#39;argent, de l&#39;or, des effets, et du b&eacute;tail, avec des offrandes volontaires pour la maison de Dieu qui est &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chefs de famille de Juda et de Benjamin, les sacrificateurs et les L&eacute;vites, tous ceux dont Dieu r&eacute;veilla l&#39;esprit, se lev&egrave;rent pour aller b&acirc;tir la maison de l&#39;&Eacute;ternel &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous leurs alentours leur donn&egrave;rent des objets d&#39;argent, de l&#39;or, des effets, du b&eacute;tail, et des choses pr&eacute;cieuses, outre toutes les offrandes volontaires.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Cyrus rendit les ustensiles de la maison de l&#39;&Eacute;ternel, que Nebucadnetsar avait emport&eacute;s de J&eacute;rusalem et plac&eacute;s dans la maison de son dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cyrus, roi de Perse, les fit sortir par Mithredath, le tr&eacute;sorier, qui les remit &agrave; Scheschbatsar, prince de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En voici le nombre: trente bassins d&#39;or, mille bassins d&#39;argent, vingt-neuf couteaux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">trente coupes d&#39;or, quatre cent dix coupes d&#39;argent de second ordre, mille autres ustensiles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les objets d&#39;or et d&#39;argent &eacute;taient au nombre de cinq mille quatre cents. Scheschbatsar emporta le tout de Babylone &agrave; J&eacute;rusalem, au retour de la captivit&eacute;.</Font></li></ol><h2> <a name=2> Esdras 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici ceux de la province qui revinrent de l&#39;exil, ceux que Nebucadnetsar, roi de Babylone, avait emmen&eacute;s captifs &agrave; Babylone, et qui retourn&egrave;rent &agrave; J&eacute;rusalem et en Juda, chacun dans sa ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils partirent avec Zorobabel, Josu&eacute;, N&eacute;h&eacute;mie, Seraja, Re&eacute;laja, Mardoch&eacute;e, Bilschan, Mispar, Bigva&iuml;, Rehum, Baana. Nombre des hommes du peuple d&#39;Isra&euml;l:</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Pareosch, deux mille cent soixante-douze;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Schephathia, trois cent soixante-douze;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Arach, sept cent soixante-quinze;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Pachath Moab, des fils de Josu&eacute; et de Joab, deux mille huit cent douze;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;&Eacute;lam, mille deux cent cinquante-quatre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Zatthu, neuf cent quarante-cinq;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Zacca&iuml;, sept cent soixante;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Bani, six cent quarante-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de B&eacute;ba&iuml;, six cent vingt-trois;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Azgad, mille deux cent vingt-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Adonikam, six cent soixante-six;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Bigva&iuml;, deux mille cinquante-six;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Adin, quatre cent cinquante-quatre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Ather, de la famille d&#39;&Eacute;z&eacute;chias, quatre-vingt-dix-huit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Betsa&iuml;, trois cent vingt-trois;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Jora, cent douze;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Haschum, deux cent vingt-trois;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Guibbar, quatre-vingt-quinze;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Bethl&eacute;hem, cent vingt-trois;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de Nethopha, cinquante-six;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens d&#39;Anathoth, cent vingt-huit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Azmaveth, quarante-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Kirjath Arim, de Kephira et de Be&eacute;roth, sept cent quarante trois;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Rama et de Gu&eacute;ba, six cent vingt et un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de Micmas, cent vingt-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de B&eacute;thel et d&#39;A&iuml;, deux cent vingt-trois;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Nebo, cinquante-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Magbisch, cent cinquante-six;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de l&#39;autre &Eacute;lam, mille deux cent cinquante-quatre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Harim, trois cent vingt;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Lod, de Hadid et d&#39;Ono, sept cent vingt-cinq;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de J&eacute;richo, trois cent quarante-cinq;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Senaa, trois mille six cent trente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sacrificateurs: les fils de Jedaeja, de la maison de Josu&eacute;, neuf cent soixante-treize;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Immer, mille cinquante-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Paschhur, mille deux cent quarante-sept;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Harim, mille dix-sept.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&eacute;vites: les fils de Josu&eacute; et de Kadmiel, des fils d&#39;Hodavia, soixante quatorze.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Chantres: les fils d&#39;Asaph, cent vingt-huit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fils des portiers: les fils de Schallum, les fils d&#39;Ather, les fils de Thalmon, les fils d&#39;Akkub, les fils de Hathitha, les fils de Schoba&iuml;, en tout cent trente-neuf.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&eacute;thiniens: les fils de Tsicha, les fils de Hasupha, les fils de Thabbaoth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de K&eacute;ros, les fils de Siaha, les fils de Padon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Lebana, les fils de Hagaba, les fils d&#39;Akkub,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Hagab, les fils de Schamla&iuml;, les fils de Hanan,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Guiddel, les fils de Gachar, les fils de Reaja,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Retsin, les fils de Nekoda, les fils de Gazzam,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Uzza, les fils de Pas&eacute;ach, les fils de B&eacute;sa&iuml;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Asna, les fils de Mehunim, les fils de Nephusim,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Bakbuk, les fils de Hakupha, les fils de Harhur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Batsluth, les fils de Mehida, les fils de Harscha,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Barkos, les fils de Sisera, les fils de Thamach,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Netsiach, les fils de Hathipha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fils des serviteurs de Salomon: les fils de Sotha&iuml;, les fils de Soph&eacute;reth, les fils de Peruda,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Jaala, les fils de Darkon, les fils de Guiddel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Schephathia, les fils de Hatthil, les fils de Pok&eacute;reth Hatseba&iuml;m, les fils d&#39;Ami.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Total des N&eacute;thiniens et des fils des serviteurs de Salomon: trois cent quatre-vingt-douze.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ceux qui partirent de Thel M&eacute;lach, de Thel Harscha, de Kerub Addan, et qui ne purent pas faire conna&icirc;tre leur maison paternelle et leur race, pour prouver qu&#39;ils &eacute;taient d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Delaja, les fils de Tobija, les fils de Nekoda, six cent cinquante-deux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et parmi les fils des sacrificateurs: les fils de Habaja, les fils d&#39;Hakkots, les fils de Barzilla&iuml;, qui avait pris pour femme une des filles de Barzilla&iuml;, le Galaadite, et fut appel&eacute; de leur nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils cherch&egrave;rent leurs titres g&eacute;n&eacute;alogiques, mais ils ne les trouv&egrave;rent point. On les exclut du sacerdoce,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et le gouverneur leur dit de ne pas manger des choses tr&egrave;s saintes jusqu&#39;&agrave; ce qu&#39;un sacrificateur ait consult&eacute; l&#39;urim et le thummim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;assembl&eacute;e tout enti&egrave;re &eacute;tait de quarante-deux mille trois cent soixante personnes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sans compter leurs serviteurs et leurs servantes, au nombre de sept mille trois cent trente-sept. Parmi eux se trouvaient deux cents chantres et chanteuses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils avaient sept cent trente-six chevaux, deux cent quarante-cinq mulets,</Font></li><li STYLE="line-height: 2cm"><Font size="8">quatre cent trente-cinq chameaux, et six mille sept cent vingt &acirc;nes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs des chefs de famille, &agrave; leur arriv&eacute;e vers la maison de l&#39;&Eacute;ternel &agrave; J&eacute;rusalem, firent des offrandes volontaires pour la maison de Dieu, afin qu&#39;on la r&eacute;tabl&icirc;t sur le lieu o&ugrave; elle avait &eacute;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils donn&egrave;rent au tr&eacute;sor de l&#39;oeuvre, selon leurs moyens, soixante et un mille dariques d&#39;or, cinq mille mines d&#39;argent, et cent tuniques sacerdotales.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs et les L&eacute;vites, les gens du peuple, les chantres, les portiers et les N&eacute;thiniens s&#39;&eacute;tablirent dans leurs villes. Tout Isra&euml;l habita dans ses villes.</Font></li></ol><h2> <a name=3> Esdras 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le septi&egrave;me mois arriva, et les enfants d&#39;Isra&euml;l &eacute;taient dans leurs villes. Alors le peuple s&#39;assembla comme un seul homme &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, fils de Jotsadak, avec ses fr&egrave;res les sacrificateurs, et Zorobabel, fils de Schealthiel, avec ses fr&egrave;res, se lev&egrave;rent et b&acirc;tirent l&#39;autel du Dieu d&#39;Isra&euml;l, pour y offrir des holocaustes, selon ce qui est &eacute;crit dans la loi de Mo&iuml;se, homme de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils r&eacute;tablirent l&#39;autel sur ses fondements, quoiqu&#39;ils eussent &agrave; craindre les peuples du pays, et ils y offrirent des holocaustes &agrave; l&#39;&Eacute;ternel, les holocaustes du matin et du soir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils c&eacute;l&eacute;br&egrave;rent la f&ecirc;te des tabernacles, comme il est &eacute;crit, et ils offrirent jour par jour des holocaustes, selon le nombre ordonn&eacute; pour chaque jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, ils offrirent l&#39;holocauste perp&eacute;tuel, les holocaustes des nouvelles lunes et de toutes les solennit&eacute;s consacr&eacute;es &agrave; l&#39;&Eacute;ternel, et ceux de quiconque faisait des offrandes volontaires &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s le premier jour du septi&egrave;me mois, ils commenc&egrave;rent &agrave; offrir &agrave; l&#39;&Eacute;ternel des holocaustes. Cependant les fondements du temple de l&#39;&Eacute;ternel n&#39;&eacute;taient pas encore pos&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On donna de l&#39;argent aux tailleurs de pierres et aux charpentiers, et des vivres, des boissons et de l&#39;huile aux Sidoniens et aux Tyriens, pour qu&#39;ils amenassent par mer jusqu&#39;&agrave; Japho des bois de c&egrave;dre du Liban, suivant l&#39;autorisation qu&#39;on avait eue de Cyrus, roi de Perse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La seconde ann&eacute;e depuis leur arriv&eacute;e &agrave; la maison de Dieu &agrave; J&eacute;rusalem, au second mois, Zorobabel, fils de Schealthiel, Josu&eacute;, fils de Jotsadak, avec le reste de leurs fr&egrave;res les sacrificateurs et les L&eacute;vites, et tous ceux qui &eacute;taient revenus de la captivit&eacute; &agrave; J&eacute;rusalem, se mirent &agrave; l&#39;oeuvre et charg&egrave;rent les L&eacute;vites de vingt ans et au-dessus de surveiller les travaux de la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Josu&eacute;, avec ses fils et ses fr&egrave;res, Kadmiel, avec ses fils, fils de Juda, les fils de H&eacute;nadad, avec leurs fils et leurs fr&egrave;res les L&eacute;vites, se pr&eacute;par&egrave;rent tous ensemble &agrave; surveiller ceux qui travaillaient &agrave; la maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque les ouvriers pos&egrave;rent les fondements du temple de l&#39;&Eacute;ternel, on fit assister les sacrificateurs en costume, avec les trompettes, et les L&eacute;vites, fils d&#39;Asaph, avec les cymbales, afin qu&#39;ils c&eacute;l&eacute;brassent l&#39;&Eacute;ternel, d&#39;apr&egrave;s les ordonnances de David, roi d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils chantaient, c&eacute;l&eacute;brant et louant l&#39;&Eacute;ternel par ces paroles: Car il est bon, car sa mis&eacute;ricorde pour Isra&euml;l dure &agrave; toujours! Et tout le peuple poussait de grands cris de joie en c&eacute;l&eacute;brant l&#39;&Eacute;ternel, parce qu&#39;on posait les fondements de la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais plusieurs des sacrificateurs et des L&eacute;vites, et des chefs de famille &acirc;g&eacute;s, qui avaient vu la premi&egrave;re maison, pleuraient &agrave; grand bruit pendant qu&#39;on posait sous leurs yeux les fondements de cette maison. Beaucoup d&#39;autres faisaient &eacute;clater leur joie par des cris,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en sorte qu&#39;on ne pouvait distinguer le bruit des cris de joie d&#39;avec le bruit des pleurs parmi le peuple, car le peuple poussait de grands cris dont le son s&#39;entendait au loin.</Font></li></ol><h2> <a name=4> Esdras 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Les ennemis de Juda et de Benjamin apprirent que les fils de la captivit&eacute; b&acirc;tissaient un temple &agrave; l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils vinrent aupr&egrave;s de Zorobabel et des chefs de familles, et leur dirent: Nous b&acirc;tirons avec vous; car, comme vous, nous invoquons votre Dieu, et nous lui offrons des sacrifices depuis le temps d&#39;&Eacute;sar Haddon, roi d&#39;Assyrie, qui nous a fait monter ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Zorobabel, Josu&eacute;, et les autres chefs des familles d&#39;Isra&euml;l, leur r&eacute;pondirent: Ce n&#39;est pas &agrave; vous et &agrave; nous de b&acirc;tir la maison de notre Dieu; nous la b&acirc;tirons nous seuls &agrave; l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, comme nous l&#39;a ordonn&eacute; le roi Cyrus, roi de Perse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors les gens du pays d&eacute;courag&egrave;rent le peuple de Juda; ils l&#39;intimid&egrave;rent pour l&#39;emp&ecirc;cher de b&acirc;tir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils gagn&egrave;rent &agrave; prix d&#39;argent des conseillers pour faire &eacute;chouer son entreprise. Il en fut ainsi pendant toute la vie de Cyrus, roi de Perse, et jusqu&#39;au r&egrave;gne de Darius, roi de Perse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sous le r&egrave;gne d&#39;Assu&eacute;rus, au commencement de son r&egrave;gne, ils &eacute;crivirent une accusation contre les habitants de Juda et de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et du temps d&#39;Artaxerx&egrave;s, Bischlam, Mithredath, Thabeel, et le reste de leurs coll&egrave;gues, &eacute;crivirent &agrave; Artaxerx&egrave;s, roi de Perse. La lettre fut transcrite en caract&egrave;res aram&eacute;ens et traduite en aram&eacute;en.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rehum, gouverneur, et Schimscha&iuml;, secr&eacute;taire &eacute;crivirent au roi Artaxerx&egrave;s la lettre suivante concernant J&eacute;rusalem:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rehum, gouverneur, Schimscha&iuml;, secr&eacute;taire, et le reste de leurs coll&egrave;gues, ceux de Din, d&#39;Arpharsathac, de Tharpel, d&#39;Apharas, d&#39;&Eacute;rec, de Babylone, de Suse, de D&eacute;ha, d&#39;&Eacute;lam,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et les autres peuples que le grand et illustre Osnappar a transport&eacute;s et &eacute;tablis dans la ville de Samarie et autres lieux de ce c&ocirc;t&eacute; du fleuve, etc.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ici la copie de la lettre qu&#39;ils envoy&egrave;rent au roi Artaxerx&egrave;s: Tes serviteurs, les gens de ce c&ocirc;t&eacute; du fleuve, etc.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le roi sache que les Juifs partis de chez toi et arriv&eacute;s parmi nous &agrave; J&eacute;rusalem reb&acirc;tissent la ville rebelle et m&eacute;chante, en rel&egrave;vent les murs et en restaurent les fondements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le roi sache donc que, si cette ville est reb&acirc;tie et si ses murs sont relev&eacute;s, ils ne paieront ni tribut, ni imp&ocirc;t, ni droit de passage, et que le tr&eacute;sor royal en souffrira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, comme nous mangeons le sel du palais et qu&#39;il ne nous para&icirc;t pas convenable de voir m&eacute;priser le roi, nous envoyons au roi ces informations.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;on fasse des recherches dans le livre des m&eacute;moires de tes p&egrave;res; et tu trouveras et verras dans le livre des m&eacute;moires que cette ville est une ville rebelle, funeste aux rois et aux provinces, et qu&#39;on s&#39;y est livr&eacute; &agrave; la r&eacute;volte d&egrave;s les temps anciens. C&#39;est pourquoi cette ville a &eacute;t&eacute; d&eacute;truite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous faisons savoir au roi que, si cette ville est reb&acirc;tie et si ses murs sont relev&eacute;s, par cela m&ecirc;me tu n&#39;auras plus de possession de ce c&ocirc;t&eacute; du fleuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;ponse envoy&eacute;e par le roi &agrave; Rehum, gouverneur, &agrave; Schimscha&iuml;, secr&eacute;taire, et au reste de leurs coll&egrave;gues, demeurant &agrave; Samarie et autres lieux de l&#39;autre c&ocirc;t&eacute; du fleuve: Salut, etc.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La lettre que vous nous avez envoy&eacute;e a &eacute;t&eacute; lue exactement devant moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai donn&eacute; ordre de faire des recherches; et l&#39;on a trouv&eacute; que d&egrave;s les temps anciens cette ville s&#39;est soulev&eacute;e contre les rois, et qu&#39;on s&#39;y est livr&eacute; &agrave; la s&eacute;dition et &agrave; la r&eacute;volte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y eut &agrave; J&eacute;rusalem des rois puissants, ma&icirc;tres de tout le pays de l&#39;autre c&ocirc;t&eacute; du fleuve, et auxquels on payait tribut, imp&ocirc;t, et droit de passage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En cons&eacute;quence, ordonnez de faire cesser les travaux de ces gens, afin que cette ville ne se reb&acirc;tisse point avant une autorisation de ma part.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gardez-vous de mettre en cela de la n&eacute;gligence, de peur que le mal n&#39;augmente au pr&eacute;judice des rois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussit&ocirc;t que la copie de la lettre du roi Artaxerx&egrave;s eut &eacute;t&eacute; lue devant Rehum, Schimscha&iuml;, le secr&eacute;taire, et leurs coll&egrave;gues, ils all&egrave;rent en h&acirc;te &agrave; J&eacute;rusalem vers les Juifs, et firent cesser leurs travaux par violence et par force.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors s&#39;arr&ecirc;ta l&#39;ouvrage de la maison de Dieu &agrave; J&eacute;rusalem, et il fut interrompu jusqu&#39;&agrave; la seconde ann&eacute;e du r&egrave;gne de Darius, roi de Perse.</Font></li></ol><h2> <a name=5> Esdras 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Agg&eacute;e, le proph&egrave;te, et Zacharie, fils d&#39;Iddo, le proph&egrave;te, proph&eacute;tis&egrave;rent aux Juifs qui &eacute;taient en Juda et &agrave; J&eacute;rusalem, au nom du Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Zorobabel, fils de Schealthiel, et Josu&eacute;, fils de Jotsadak, se lev&egrave;rent et commenc&egrave;rent &agrave; b&acirc;tir la maison de Dieu &agrave; J&eacute;rusalem. Et avec eux &eacute;taient les proph&egrave;tes de Dieu, qui les assistaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans ce m&ecirc;me temps, Thathna&iuml;, gouverneur de ce c&ocirc;t&eacute; du fleuve, Schethar Bozna&iuml;, et leurs coll&egrave;gues, vinrent aupr&egrave;s d&#39;eux et leur parl&egrave;rent ainsi: Qui vous a donn&eacute; l&#39;autorisation de b&acirc;tir cette maison et de relever ces murs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils leur dirent encore: Quels sont les noms des hommes qui construisent cet &eacute;difice?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;oeil de Dieu veillait sur les anciens des Juifs. Et on laissa continuer les travaux pendant l&#39;envoi d&#39;un rapport &agrave; Darius et jusqu&#39;&agrave; la r&eacute;ception d&#39;une lettre sur cet objet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Copie de la lettre envoy&eacute;e au roi Darius par Thathna&iuml;, gouverneur de ce c&ocirc;t&eacute; du fleuve. Schethar Bozna&iuml;, et leurs coll&egrave;gues d&#39;Apharsac, demeurant de ce c&ocirc;t&eacute; du fleuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui adress&egrave;rent un rapport ainsi con&ccedil;u: Au roi Darius, salut!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le roi sache que nous sommes all&eacute;s dans la province de Juda, &agrave; la maison du grand Dieu. Elle se construit en pierres de taille, et le bois se pose dans les murs; le travail marche rapidement et r&eacute;ussit entre leurs mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons interrog&eacute; les anciens, et nous leur avons ainsi parl&eacute;: Qui vous a donn&eacute; l&#39;autorisation de b&acirc;tir cette maison et de relever ces murs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous leur avons aussi demand&eacute; leurs noms pour te les faire conna&icirc;tre, et nous avons mis par &eacute;crit les noms des hommes qui sont &agrave; leur t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici la r&eacute;ponse qu&#39;ils nous ont faite: Nous sommes les serviteurs du Dieu des cieux et de la terre, et nous reb&acirc;tissons la maison qui avait &eacute;t&eacute; construite il y a bien des ann&eacute;es; un grand roi d&#39;Isra&euml;l l&#39;avait b&acirc;tie et achev&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais apr&egrave;s que nos p&egrave;res eurent irrit&eacute; le Dieu des cieux, il les livra entre les mains de Nebucadnetsar, roi de Babylone, le Chald&eacute;en, qui d&eacute;truisit cette maison et emmena le peuple captif &agrave; Babylone.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutefois, la premi&egrave;re ann&eacute;e de Cyrus, roi de Babylone, le roi Cyrus donna l&#39;ordre de reb&acirc;tir cette maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et m&ecirc;me le roi Cyrus &ocirc;ta du temple de Babylone les ustensiles d&#39;or et d&#39;argent de la maison de Dieu, que Nebucadnetsar avait enlev&eacute;s du temple de J&eacute;rusalem et transport&eacute;s dans le temple de Babylone, il les fit remettre au nomm&eacute; Scheschbatsar, qu&#39;il &eacute;tablit gouverneur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il lui dit: Prends ces ustensiles, va les d&eacute;poser dans le temple de J&eacute;rusalem, et que la maison de Dieu soit reb&acirc;tie sur le lieu o&ugrave; elle &eacute;tait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce Scheschbatsar est donc venu, et il a pos&eacute; les fondements de la maison de Dieu &agrave; J&eacute;rusalem; depuis lors jusqu&#39;&agrave; pr&eacute;sent elle se construit, et elle n&#39;est pas achev&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, si le roi le trouve bon, que l&#39;on fasse des recherches dans la maison des tr&eacute;sors du roi &agrave; Babylone, pour voir s&#39;il y a eu de la part du roi Cyrus un ordre donn&eacute; pour la construction de cette maison de Dieu &agrave; J&eacute;rusalem. Puis, que le roi nous transmette sa volont&eacute; sur cet objet.</Font></li></ol><h2> <a name=6> Esdras 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Alors le roi Darius donna ordre de faire des recherches dans la maison des archives o&ugrave; l&#39;on d&eacute;posait les tr&eacute;sors &agrave; Babylone.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;on trouva &agrave; Achmetha, capitale de la province de M&eacute;die, un rouleau sur lequel &eacute;tait &eacute;crit le m&eacute;moire suivant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">La premi&egrave;re ann&eacute;e du roi Cyrus, le roi Cyrus a donn&eacute; cet ordre au sujet de la maison de Dieu &agrave; J&eacute;rusalem: Que la maison soit reb&acirc;tie, pour &ecirc;tre un lieu o&ugrave; l&#39;on offre des sacrifices, et qu&#39;elle ait des solides fondements. Elle aura soixante coud&eacute;es de hauteur, soixante coud&eacute;es de largeur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">trois rang&eacute;es de pierres de taille et une rang&eacute;e de bois neuf. Les frais seront pay&eacute;s par la maison du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De plus, les ustensiles d&#39;or et d&#39;argent de la maison de Dieu, que Nebucadnetsar avait enlev&eacute;s du temple de J&eacute;rusalem et transport&eacute;s &agrave; Babylone, seront rendus, transport&eacute;s au temple de J&eacute;rusalem &agrave; la place o&ugrave; ils &eacute;taient, et d&eacute;pos&eacute;s dans la maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, Thathna&iuml;, gouverneur de l&#39;autre c&ocirc;t&eacute; du fleuve, Schethar Bozna&iuml;, et vos coll&egrave;gues d&#39;Apharsac, qui demeurez de l&#39;autre c&ocirc;t&eacute; du fleuve, tenez-vous loin de ce lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Laissez continuer les travaux de cette maison de Dieu; que le gouverneur des Juifs et les anciens des Juifs la reb&acirc;tissent sur l&#39;emplacement qu&#39;elle occupait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici l&#39;ordre que je donne touchant ce que vous aurez &agrave; faire &agrave; l&#39;&eacute;gard de ces anciens des Juifs pour la construction de cette maison de Dieu: les frais, pris sur les biens du roi provenant des tributs de l&#39;autre c&ocirc;t&eacute; du fleuve, seront exactement pay&eacute;s &agrave; ces hommes, afin qu&#39;il n&#39;y ait pas d&#39;interruption.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les choses n&eacute;cessaires pour les holocaustes du Dieu des cieux, jeunes taureaux, b&eacute;liers et agneaux, froment, sel, vin et huile, seront livr&eacute;es, sur leur demande, aux sacrificateurs de J&eacute;rusalem, jour par jour et sans manquer,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin qu&#39;ils offrent des sacrifices de bonne odeur au Dieu des cieux et qu&#39;ils prient pour la vie du roi et de ses fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici l&#39;ordre que je donne touchant quiconque transgressera cette parole: on arrachera de sa maison une pi&egrave;ce de bois, on la dressera pour qu&#39;il y soit attach&eacute;, et l&#39;on fera de sa maison un tas d&#39;immondices.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le Dieu qui fait r&eacute;sider en ce lieu son nom renverse tout roi et tout peuple qui &eacute;tendraient la main pour transgresser ma parole, pour d&eacute;truire cette maison de Dieu &agrave; J&eacute;rusalem! Moi, Darius, j&#39;ai donn&eacute; cet ordre. Qu&#39;il soit ponctuellement ex&eacute;cut&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Thathna&iuml;, gouverneur de ce c&ocirc;t&eacute; du fleuve, Schethar Bozna&iuml;, et leurs coll&egrave;gues, se conform&egrave;rent ponctuellement &agrave; cet ordre que leur envoya le roi Darius.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les anciens des Juifs b&acirc;tirent avec succ&egrave;s, selon les proph&eacute;ties d&#39;Agg&eacute;e, le proph&egrave;te, et de Zacharie, fils d&#39;Iddo; ils b&acirc;tirent et achev&egrave;rent, d&#39;apr&egrave;s l&#39;ordre du Dieu d&#39;Isra&euml;l, et d&#39;apr&egrave;s l&#39;ordre de Cyrus, de Darius, et d&#39;Artaxerx&egrave;s, rois de Perse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La maison fut achev&eacute;e le troisi&egrave;me jour du mois d&#39;Adar, dans la sixi&egrave;me ann&eacute;e du r&egrave;gne du roi Darius.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l, les sacrificateurs et les L&eacute;vites, et le reste des fils de la captivit&eacute;, firent avec joie la d&eacute;dicace de cette maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils offrirent, pour la d&eacute;dicace de cette maison de Dieu, cent taureaux, deux cents b&eacute;liers, quatre cents agneaux, et, comme victimes expiatoires pour tout Isra&euml;l, douze boucs, d&#39;apr&egrave;s le nombre des tribus d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils &eacute;tablirent les sacrificateurs selon leurs classes et les L&eacute;vites selon leurs divisions pour le service de Dieu &agrave; J&eacute;rusalem, comme il est &eacute;crit dans le livre de Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de la captivit&eacute; c&eacute;l&eacute;br&egrave;rent la P&acirc;que le quatorzi&egrave;me jour du premier mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs et les L&eacute;vites s&#39;&eacute;taient purifi&eacute;s de concert, tous &eacute;taient purs; ils immol&egrave;rent la P&acirc;que pour tous les fils de la captivit&eacute;, pour leurs fr&egrave;res les sacrificateurs, et pour eux-m&ecirc;mes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l revenus de la captivit&eacute; mang&egrave;rent la P&acirc;que, avec tous ceux qui s&#39;&eacute;taient &eacute;loign&eacute;s de l&#39;impuret&eacute; des nations du pays et qui se joignirent &agrave; eux pour chercher l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils c&eacute;l&eacute;br&egrave;rent avec joie pendant sept jours la f&ecirc;te des pains sans levain, car l&#39;&Eacute;ternel les avait r&eacute;jouis en disposant le roi d&#39;Assyrie &agrave; les soutenir dans l&#39;oeuvre de la maison de Dieu, du Dieu d&#39;Isra&euml;l.</Font></li></ol><h2> <a name=7> Esdras 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s ces choses, sous le r&egrave;gne d&#39;Artaxerx&egrave;s, roi de Perse, vint Esdras, fils de Seraja, fils d&#39;Azaria, fils de Hilkija,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Schallum, fils de Tsadok, fils d&#39;Achithub,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils d&#39;Amaria, fils d&#39;Azaria, fils de Merajoth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Zerachja, fils d&#39;Uzzi, fils de Bukki,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils d&#39;Abischua, fils de Phin&eacute;es, fils d&#39;&Eacute;l&eacute;azar, fils d&#39;Aaron, le souverain sacrificateur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet Esdras vint de Babylone: c&#39;&eacute;tait un scribe vers&eacute; dans la loi de Mo&iuml;se, donn&eacute;e par l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l. Et comme la main de l&#39;&Eacute;ternel, son Dieu, &eacute;tait sur lui, le roi lui accorda tout ce qu&#39;il avait demand&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs des enfants d&#39;Isra&euml;l, des sacrificateurs et des L&eacute;vites, des chantres, des portiers, et des N&eacute;thiniens, vinrent aussi &agrave; J&eacute;rusalem, la septi&egrave;me ann&eacute;e du roi Artaxerx&egrave;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Esdras arriva &agrave; J&eacute;rusalem au cinqui&egrave;me mois de la septi&egrave;me ann&eacute;e du roi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il &eacute;tait parti de Babylone le premier jour du premier mois, et il arriva &agrave; J&eacute;rusalem le premier jour du cinqui&egrave;me mois, la bonne main de son Dieu &eacute;tant sur lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Esdras avait appliqu&eacute; son coeur &agrave; &eacute;tudier et &agrave; mettre en pratique la loi de l&#39;&Eacute;ternel, et &agrave; enseigner au milieu d&#39;Isra&euml;l les lois et les ordonnances.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici la copie de la lettre donn&eacute;e par le roi Artaxerx&egrave;s &agrave; Esdras, sacrificateur et scribe, enseignant les commandements et les lois de l&#39;&Eacute;ternel concernant Isra&euml;l:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Artaxerx&egrave;s, roi des rois, &agrave; Esdras, sacrificateur et scribe, vers&eacute; dans la loi du Dieu des cieux, etc.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai donn&eacute; ordre de laisser aller tous ceux du peuple d&#39;Isra&euml;l, de ses sacrificateurs et de ses L&eacute;vites, qui se trouvent dans mon royaume, et qui sont dispos&eacute;s &agrave; partir avec toi pour J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu es envoy&eacute; par le roi et ses sept conseillers pour inspecter Juda et J&eacute;rusalem d&#39;apr&egrave;s la loi de ton Dieu, laquelle est entre tes mains,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et pour porter l&#39;argent et l&#39;or que le roi et ses conseillers ont g&eacute;n&eacute;reusement offerts au Dieu d&#39;Isra&euml;l, dont la demeure est &agrave; J&eacute;rusalem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tout l&#39;argent et l&#39;or que tu trouveras dans toute la province de Babylone, et les dons volontaires faits par le peuple et les sacrificateurs pour la maison de leur Dieu &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En cons&eacute;quence, tu auras soin d&#39;acheter avec cet argent des taureaux, des b&eacute;liers, des agneaux, et ce qui est n&eacute;cessaire pour les offrandes et les libations, et tu les offriras sur l&#39;autel de la maison de votre Dieu &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ferez avec le reste de l&#39;argent et de l&#39;or ce que vous jugerez bon de faire, toi et tes fr&egrave;res, en vous conformant &agrave; la volont&eacute; de votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&eacute;pose devant le Dieu de J&eacute;rusalem les ustensiles qui te sont remis pour le service de la maison de ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu tireras de la maison des tr&eacute;sors du roi ce qu&#39;il faudra pour les autres d&eacute;penses que tu auras &agrave; faire concernant la maison de ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi, le roi Artaxerx&egrave;s, je donne l&#39;ordre &agrave; tous les tr&eacute;soriers de l&#39;autre c&ocirc;t&eacute; du fleuve de livrer exactement &agrave; Esdras, sacrificateur et scribe, vers&eacute; dans la loi du Dieu des cieux, tout ce qu&#39;il vous demandera,</Font></li><li STYLE="line-height: 2cm"><Font size="8">jusqu&#39;&agrave; cent talents d&#39;argent, cent cors de froment, cent baths de vin, cent baths d&#39;huile, et du sel &agrave; discr&eacute;tion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que tout ce qui est ordonn&eacute; par le Dieu des cieux se fasse ponctuellement pour la maison du Dieu des cieux, afin que sa col&egrave;re ne soit pas sur le royaume, sur le roi et sur ses fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous vous faisons savoir qu&#39;il ne peut &ecirc;tre lev&eacute; ni tribut, ni imp&ocirc;t, ni droit de passage, sur aucun des sacrificateurs, des L&eacute;vites, des chantres, des portiers, des N&eacute;thiniens, et des serviteurs de cette maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toi, Esdras, selon la sagesse de Dieu que tu poss&egrave;des, &eacute;tablis des juges et des magistrats qui rendent la justice &agrave; tout le peuple de l&#39;autre c&ocirc;t&eacute; du fleuve, &agrave; tous ceux qui connaissent les lois de ton Dieu; et fais-les conna&icirc;tre &agrave; ceux qui ne le connaissent pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque n&#39;observera pas ponctuellement la loi de ton Dieu et la loi du roi sera condamn&eacute; &agrave; la mort, au bannissement, &agrave; une amende, ou &agrave; la prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">B&eacute;ni soit l&#39;&Eacute;ternel, le Dieu de nos p&egrave;res, qui a dispos&eacute; le coeur du roi &agrave; glorifier ainsi la maison de l&#39;&Eacute;ternel &agrave; J&eacute;rusalem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui m&#39;a rendu l&#39;objet de la bienveillance du roi, de ses conseillers, et de tous ses puissants chefs! Fortifi&eacute; par la main de l&#39;&Eacute;ternel, mon Dieu, qui &eacute;tait sur moi, j&#39;ai rassembl&eacute; les chefs d&#39;Isra&euml;l, afin qu&#39;ils partissent avec moi.</Font></li></ol><h2> <a name=8> Esdras 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici les chefs de familles et les g&eacute;n&eacute;alogies de ceux qui mont&egrave;rent avec moi de Babylone, sous le r&egrave;gne du roi Artaxerx&egrave;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des fils de Phin&eacute;es, Guerschom; des fils d&#39;Ithamar, Daniel; des fils de David, Hatthusch, des fils de Schecania;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Pareosch, Zacharie, et avec lui cent cinquante m&acirc;les enregistr&eacute;s;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Pachat Moab, Eljo&eacute;na&iuml;, fils de Zerachja, et avec lui deux cents m&acirc;les;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Schecania, le fils de Jachaziel, et avec lui trois cents m&acirc;les;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils d&#39;Adin, &Eacute;bed, fils de Jonathan, et avec lui cinquante m&acirc;les;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils d&#39;&Eacute;lam, &Eacute;sa&iuml;e, fils d&#39;Athalia, et avec lui soixante-dix m&acirc;les;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Schephathia, Zebadia, fils de Mica&euml;l, et avec lui quatre-vingts m&acirc;les;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Joab, Abdias, fils de Jehiel, et avec lui deux cent dix-huit m&acirc;les;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Schelomith, le fils de Josiphia, et avec lui cent soixante m&acirc;les;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de B&eacute;ba&iuml;, Zacharie, fils de B&eacute;ba&iuml;, et avec lui vingt-huit m&acirc;les;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils d&#39;Azgad, Jochanan, fils d&#39;Hakkathan, et avec lui cent dix m&acirc;les;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils d&#39;Adonikam, les derniers, dont voici les noms: &Eacute;liph&eacute;leth, Je&iuml;el et Schemaeja, et avec eux soixante m&acirc;les;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Bigva&iuml;, Utha&iuml; et Zabbud, et avec eux soixante-dix m&acirc;les.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les rassemblai pr&egrave;s du fleuve qui coule vers Ahava, et nous camp&acirc;mes l&agrave; trois jours. Je dirigeai mon attention sur le peuple et sur les sacrificateurs, et je ne trouvai l&agrave; aucun des fils de L&eacute;vi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors je fis appeler les chefs &Eacute;li&eacute;zer, Ariel, Schemaeja, Elnathan, Jarib, Elnathan, Nathan, Zacharie et Meschullam, et les docteurs Jojarib et Elnathan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les envoyai vers le chef Iddo, demeurant &agrave; Casiphia, et je mis dans leur bouche ce qu&#39;ils devaient dire &agrave; Iddo et &agrave; ses fr&egrave;res les N&eacute;thiniens qui &eacute;taient &agrave; Casiphia, afin qu&#39;ils nous amenassent des serviteurs pour la maison de notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, comme la bonne main de notre Dieu &eacute;tait sur nous, ils nous amen&egrave;rent Sch&eacute;r&eacute;bia, homme de sens, d&#39;entre les fils de Machli, fils de L&eacute;vi, fils d&#39;Isra&euml;l, et avec lui ses fils et ses fr&egrave;res, au nombre de dix-huit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Haschabia, et avec lui &Eacute;sa&iuml;e, d&#39;entre les fils de Merari, ses fr&egrave;res et leurs fils, au nombre de vingt;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et d&#39;entre les N&eacute;thiniens, que David et les chefs avaient mis au service des L&eacute;vites, deux cent vingt N&eacute;thiniens, tous d&eacute;sign&eacute;s par leurs noms.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;, pr&egrave;s du fleuve d&#39;Ahava, je publiai un je&ucirc;ne d&#39;humiliation devant notre Dieu, afin d&#39;implorer de lui un heureux voyage pour nous, pour nos enfants, et pour tout ce qui nous appartenait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;aurais eu honte de demander au roi une escorte et des cavaliers pour nous prot&eacute;ger contre l&#39;ennemi pendant la route, car nous avions dit au roi: La main de notre Dieu est pour leur bien sur tous ceux qui le cherchent, mais sa force et sa col&egrave;re sont sur tous ceux qui l&#39;abandonnent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est &agrave; cause de cela que nous je&ucirc;n&acirc;mes et que nous invoqu&acirc;mes notre Dieu. Et il nous exau&ccedil;a.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je choisis douze chefs des sacrificateurs, Sch&eacute;r&eacute;bia, Haschabia, et dix de leurs fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je pesai devant eux l&#39;argent, l&#39;or, et les ustensiles, donn&eacute;s en offrande pour la maison de notre Dieu par le roi, ses conseillers et ses chefs, et par tous ceux d&#39;Isra&euml;l qu&#39;on avait trouv&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je remis entre leurs mains six cent cinquante talents d&#39;argent, des ustensiles d&#39;argent pour cent talents, cent talents d&#39;or,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vingt coupes d&#39;or valant mille dariques, et deux vases d&#39;un bel airain poli, aussi pr&eacute;cieux que l&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis je leur dis: Vous &ecirc;tes consacr&eacute;s &agrave; l&#39;&Eacute;ternel; ces ustensiles sont des choses saintes, et cet argent et cet or sont une offrande volontaire &agrave; l&#39;&Eacute;ternel, le Dieu de vos p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soyez vigilants, et prenez cela sous votre garde, jusqu&#39;&agrave; ce que vous le pesiez devant les chefs des sacrificateurs et les L&eacute;vites, et devant les chefs de familles d&#39;Isra&euml;l, &agrave; J&eacute;rusalem, dans les chambres de la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les sacrificateurs et les L&eacute;vites re&ccedil;urent au poids l&#39;argent, l&#39;or et les ustensiles, pour les porter &agrave; J&eacute;rusalem, dans la maison de notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous part&icirc;mes du fleuve d&#39;Ahava pour nous rendre &agrave; J&eacute;rusalem, le douzi&egrave;me jour du premier mois. La main de notre Dieu fut sur nous et nous pr&eacute;serva des attaques de l&#39;ennemi et de toute emb&ucirc;che pendant la route.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous arriv&acirc;mes &agrave; J&eacute;rusalem, et nous nous y repos&acirc;mes trois jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le quatri&egrave;me jour, nous pes&acirc;mes dans la maison de notre Dieu l&#39;argent, l&#39;or, et les ustensiles, que nous rem&icirc;mes &agrave; Mer&eacute;moth, fils d&#39;Urie, le sacrificateur; il y avait avec lui &Eacute;l&eacute;azar, fils de Phin&eacute;es, et avec eux les L&eacute;vites Jozabad, fils de Josu&eacute;, et Noadia, fils de Binnu&iuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le tout ayant &eacute;t&eacute; v&eacute;rifi&eacute;, soit pour le nombre, soit pour le poids, on mit alors par &eacute;crit le poids du tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de la captivit&eacute; revenus de l&#39;exil offrirent en holocauste au Dieu d&#39;Isra&euml;l douze taureaux pour tout Isra&euml;l, quatre-vingt-seize b&eacute;liers, soixante-dix-sept agneaux, et douze boucs comme victimes expiatoires, le tout en holocauste &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils transmirent les ordres du roi aux satrapes du roi et aux gouverneurs de ce c&ocirc;t&eacute; du fleuve, lesquels honor&egrave;rent le peuple et la maison de Dieu.</Font></li></ol><h2> <a name=9> Esdras 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s que cela fut termin&eacute;, les chefs s&#39;approch&egrave;rent de moi, en disant: Le peuple d&#39;Isra&euml;l, les sacrificateurs et les L&eacute;vites ne se sont point s&eacute;par&eacute;s des peuples de ces pays, et ils imitent leurs abominations, celles des Canan&eacute;ens, des H&eacute;thiens, des Ph&eacute;r&eacute;ziens, des J&eacute;busiens, des Ammonites, des Moabites, des &Eacute;gyptiens et des Amor&eacute;ens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ils ont pris de leurs filles pour eux et pour leurs fils, et ont m&ecirc;l&eacute; la race sainte avec les peuples de ces pays; et les chefs et les magistrats ont &eacute;t&eacute; les premiers &agrave; commettre ce p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque j&#39;entendis cela, je d&eacute;chirai mes v&ecirc;tements et mon manteau, je m&#39;arrachai les cheveux de la t&ecirc;te et les poils de la barbe, et je m&#39;assis d&eacute;sol&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aupr&egrave;s de moi s&#39;assembl&egrave;rent tous ceux que faisaient trembler les paroles du Dieu d&#39;Isra&euml;l, &agrave; cause du p&eacute;ch&eacute; des fils de la captivit&eacute;; et moi, je restai assis et d&eacute;sol&eacute;, jusqu&#39;&agrave; l&#39;offrande du soir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis, au moment de l&#39;offrande du soir, je me levai du sein de mon humiliation, avec mes v&ecirc;tements et mon manteau d&eacute;chir&eacute;s, je tombai &agrave; genoux, j&#39;&eacute;tendis les mains vers l&#39;&Eacute;ternel, mon Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je dis: Mon Dieu, je suis dans la confusion, et j&#39;ai honte, &ocirc; mon Dieu, de lever ma face vers toi; car nos iniquit&eacute;s se sont multipli&eacute;es par-dessus nos t&ecirc;tes, et nos fautes ont atteint jusqu&#39;aux cieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Depuis les jours de nos p&egrave;res nous avons &eacute;t&eacute; grandement coupables jusqu&#39;&agrave; ce jour, et c&#39;est &agrave; cause de nos iniquit&eacute;s que nous avons &eacute;t&eacute; livr&eacute;s, nous, nos rois et nos sacrificateurs, aux mains des rois &eacute;trangers, &agrave; l&#39;&eacute;p&eacute;e, &agrave; la captivit&eacute;, au pillage, et &agrave; la honte qui couvre aujourd&#39;hui notre visage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et cependant l&#39;&Eacute;ternel, notre Dieu, vient de nous faire gr&acirc;ce en nous laissant quelques r&eacute;chapp&eacute;s et en nous accordant un abri dans son saint lieu, afin d&#39;&eacute;claircir nos yeux et de nous donner un peu de vie au milieu de notre servitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous sommes esclaves, mais Dieu ne nous a pas abandonn&eacute;s dans notre servitude. Il nous a rendus les objets de la bienveillance des rois de Perse, pour nous conserver la vie afin que nous puissions b&acirc;tir la maison de notre Dieu et en relever les ruines, et pour nous donner une retraite en Juda et &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, que dirons-nous apr&egrave;s cela, &ocirc; notre Dieu? Car nous avons abandonn&eacute; tes commandements,</Font></li><li STYLE="line-height: 2cm"><Font size="8">que tu nous avais prescrits par tes serviteurs les proph&egrave;tes, en disant: Le pays dans lequel vous entrez pour le poss&eacute;der est un pays souill&eacute; par les impuret&eacute;s des peuples de ces contr&eacute;es, par les abominations dont ils l&#39;ont rempli d&#39;un bout &agrave; l&#39;autre avec leurs impuret&eacute;s;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ne donnez donc point vos filles &agrave; leurs fils et ne prenez point leurs filles pour vos fils, et n&#39;ayez jamais souci ni de leur prosp&eacute;rit&eacute; ni de leur bien-&ecirc;tre, et ainsi vous deviendrez forts, vous mangerez les meilleures productions du pays, et vous le laisserez pour toujours en h&eacute;ritage &agrave; vos fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s tout ce qui nous est arriv&eacute; &agrave; cause des mauvaises actions et des grandes fautes que nous avons commises, quoique tu ne nous aies pas, &ocirc; notre Dieu, punis en proportion de nos iniquit&eacute;s, et maintenant que tu nous as conserv&eacute; ces r&eacute;chapp&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">recommencerions-nous &agrave; violer tes commandements et &agrave; nous allier avec ces peuples abominables? Ta col&egrave;re n&#39;&eacute;claterait-elle pas encore contre nous jusqu&#39;&agrave; nous d&eacute;truire, sans laisser ni reste ni r&eacute;chapp&eacute;s?</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;ternel, Dieu d&#39;Isra&euml;l, tu es juste, car nous sommes aujourd&#39;hui un reste de r&eacute;chapp&eacute;s. Nous voici devant toi comme des coupables, et nous ne saurions ainsi subsister devant ta face.</Font></li></ol><h2> <a name=10> Esdras 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;Esdras, pleurant et prostern&eacute; devant la maison de Dieu, faisait cette pri&egrave;re et cette confession, il s&#39;&eacute;tait rassembl&eacute; aupr&egrave;s de lui une foule tr&egrave;s nombreuse de gens d&#39;Isra&euml;l, hommes, femmes et enfants, et le peuple r&eacute;pandait d&#39;abondantes larmes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Schecania, fils de Jehiel, d&#39;entre les fils d&#39;&Eacute;lam, prit la parole et dit &agrave; Esdras: Nous avons p&eacute;ch&eacute; contre notre Dieu, en nous alliant &agrave; des femmes &eacute;trang&egrave;res qui appartiennent aux peuples du pays. Mais Isra&euml;l ne reste pas pour cela sans esp&eacute;rance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Faisons maintenant une alliance avec notre Dieu pour le renvoi de toutes ces femmes et de leurs enfants, selon l&#39;avis de mon seigneur et de ceux qui tremblent devant les commandements de notre Dieu. Et que l&#39;on agisse d&#39;apr&egrave;s la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&egrave;ve-toi, car cette affaire te regarde. Nous serons avec toi. Prends courage et agis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Esdras se leva, et il fit jurer aux chefs des sacrificateurs, des L&eacute;vites, et de tout Isra&euml;l, de faire ce qui venait d&#39;&ecirc;tre dit. Et ils le jur&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis Esdras se retira de devant la maison de Dieu, et il alla dans la chambre de Jochanan, fils d&#39;&Eacute;liaschib; quand il y fut entr&eacute;, il ne mangea point de pain et il ne but point d&#39;eau, parce qu&#39;il &eacute;tait dans la d&eacute;solation &agrave; cause du p&eacute;ch&eacute; des fils de la captivit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On publia dans Juda et &agrave; J&eacute;rusalem que tous les fils de la captivit&eacute; eussent &agrave; se r&eacute;unir &agrave; J&eacute;rusalem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que, d&#39;apr&egrave;s l&#39;avis des chefs et des anciens, quiconque ne s&#39;y serait pas rendu dans trois jours aurait tous ses biens confisqu&eacute;s et serait lui-m&ecirc;me exclu de l&#39;assembl&eacute;e des fils de la captivit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les hommes de Juda et de Benjamin se rassembl&egrave;rent &agrave; J&eacute;rusalem dans les trois jours. C&#39;&eacute;tait le vingti&egrave;me jour du neuvi&egrave;me mois. Tout le peuple se tenait sur la place de la maison de Dieu, tremblant &agrave; cause de la circonstance et par suite de la pluie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">. . . Esdras, le sacrificateur, se leva et leur dit: Vous avez p&eacute;ch&eacute; en vous alliant &agrave; des femmes &eacute;trang&egrave;res, et vous avez rendu Isra&euml;l encore plus coupable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Confessez maintenant votre faute &agrave; l&#39;&Eacute;ternel, le Dieu de vos p&egrave;res, et faites sa volont&eacute;! S&eacute;parez-vous des peuples du pays et des femmes &eacute;trang&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e r&eacute;pondit d&#39;une voix haute: A nous de faire comme tu l&#39;as dit!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le peuple est nombreux, le temps est &agrave; la pluie, et il n&#39;est pas possible de rester dehors; d&#39;ailleurs, ce n&#39;est pas l&#39;oeuvre d&#39;un jour ou deux, car il y en a beaucoup parmi nous qui ont p&eacute;ch&eacute; dans cette affaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que nos chefs restent donc pour toute l&#39;assembl&eacute;e; et tous ceux qui dans nos villes se sont alli&eacute;s &agrave; des femmes &eacute;trang&egrave;res viendront &agrave; des &eacute;poques fixes, avec les anciens et les juges de chaque ville, jusqu&#39;&agrave; ce que l&#39;ardente col&egrave;re de notre Dieu se soit d&eacute;tourn&eacute;e de nous au sujet de cette affaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jonathan, fils d&#39;Asa&euml;l, et Jachzia, fils de Thikva, appuy&eacute;s par Meschullam et par le L&eacute;vite Schabthai, furent les seuls &agrave; combattre cet avis,</Font></li><li STYLE="line-height: 2cm"><Font size="8">auquel se conform&egrave;rent les fils de la captivit&eacute;. On choisit Esdras, le sacrificateur, et des chefs de famille selon leurs maisons paternelles, tous d&eacute;sign&eacute;s par leurs noms; et ils si&eacute;g&egrave;rent le premier jour du dixi&egrave;me mois pour s&#39;occuper de la chose.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier jour du premier mois, ils en finirent avec tous les hommes qui s&#39;&eacute;taient alli&eacute;s &agrave; des femmes &eacute;trang&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parmi les fils de sacrificateurs, il s&#39;en trouva qui s&#39;&eacute;taient alli&eacute;s &agrave; des femmes &eacute;trang&egrave;res: des fils de Josu&eacute;, fils de Jotsadak, et de ses fr&egrave;res, Maas&eacute;ja, &Eacute;li&eacute;zer, Jarib et Guedalia,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui s&#39;engag&egrave;rent, en donnant la main, &agrave; renvoyer leurs femmes et &agrave; offrir un b&eacute;lier en sacrifice de culpabilit&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils d&#39;Immer, Hanani et Zebadia;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Harim, Maas&eacute;ja, &Eacute;lie, Schemaeja, Jehiel et Ozias;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Paschhur, Eljo&eacute;na&iuml;, Maas&eacute;ja, Isma&euml;l, Nethaneel, Jozabad et &Eacute;leasa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parmi les L&eacute;vites: Jozabad, Schime&iuml;, K&eacute;laja ou Kelitha, Pethachja, Juda et &Eacute;li&eacute;zer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parmi les chantres: &Eacute;liaschib. Parmi les portiers: Schallum, Th&eacute;lem et Uri.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parmi ceux d&#39;Isra&euml;l: des fils de Pareosch, Ramia, Jizzija, Malkija, Mijamin, &Eacute;l&eacute;azar, Malkija et Benaja;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils d&#39;&Eacute;lam, Matthania, Zacharie, Jehiel, Abdi, Jer&eacute;moth et &Eacute;lie;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Zatthu, Eljo&eacute;na&iuml;, &Eacute;liaschib, Matthania, Jer&eacute;moth, Zabad et Aziza;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de B&eacute;ba&iuml;, Jochanan, Hanania, Zabba&iuml; et Athla&iuml;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Bani, Meschullam, Malluc, Adaja, Jaschub, Scheal et Ramoth;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Pachath Moab, Adna, Kelal, Benaja, Maas&eacute;ja, Matthania, Betsaleel, Binnu&iuml; et Manass&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Harim, &Eacute;li&eacute;zer, Jischija, Malkija, Schemaeja, Sim&eacute;on,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Benjamin, Malluc et Schemaria;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Haschum, Matthna&iuml;, Matthattha, Zabad, &Eacute;liph&eacute;leth, Jer&eacute;ma&iuml;, Manass&eacute; et Schime&iuml;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Bani, Maada&iuml;, Amram, Uel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Benaja, B&eacute;dia, Keluhu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vania, Mer&eacute;moth, &Eacute;liaschib,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Matthania, Matthna&iuml;, Jaasa&iuml;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bani, Binnu&iuml;, Schime&iuml;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sch&eacute;l&eacute;mia, Nathan, Adaja,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Macnadba&iuml;, Schascha&iuml;, Schara&iuml;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Azareel, Sch&eacute;l&eacute;mia, Schemaria,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Schallum, Amaria et Joseph;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de Nebo, Je&iuml;el, Matthithia, Zabad, Zebina, Jadda&iuml;, Jo&euml;l et Benaja.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux-l&agrave; avaient pris des femmes &eacute;trang&egrave;res, et plusieurs en avaient eu des enfants.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>