<html><head><title>Louis Segond - N&eacute;h&eacute;mie</title><center><h2>N&eacute;h&eacute;mie</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[ <a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> | <a href="#13">13</a>]</font><hr width="50%"><h2> <a name=1> N&eacute;h&eacute;mie 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paroles de N&eacute;h&eacute;mie, fils de Hacalia. Au mois de Kisleu, la vingti&egrave;me ann&eacute;e, comme j&#39;&eacute;tais &agrave; Suse, dans la capitale,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hanani, l&#39;un de mes fr&egrave;res, et quelques hommes arriv&egrave;rent de Juda. Je les questionnai au sujet des Juifs r&eacute;chapp&eacute;s qui &eacute;taient rest&eacute;s de la captivit&eacute;, et au sujet de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils me r&eacute;pondirent: Ceux qui sont rest&eacute;s de la captivit&eacute; sont l&agrave; dans la province, au comble du malheur et de l&#39;opprobre; les murailles de J&eacute;rusalem sont en ruines, et ses portes sont consum&eacute;es par le feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque j&#39;entendis ces choses, je m&#39;assis, je pleurai, et je fus plusieurs jours dans la d&eacute;solation. Je je&ucirc;nai et je priai devant le Dieu des cieux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je dis: O &Eacute;ternel, Dieu des cieux, Dieu grand et redoutable, toi qui gardes ton alliance et qui fais mis&eacute;ricorde &agrave; ceux qui t&#39;aiment et qui observent tes commandements!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que ton oreille soit attentive et que tes yeux soient ouverts: &eacute;coute la pri&egrave;re que ton serviteur t&#39;adresse en ce moment, jour et nuit, pour tes serviteurs les enfants d&#39;Isra&euml;l, en confessant les p&eacute;ch&eacute;s des enfants d&#39;Isra&euml;l, nos p&eacute;ch&eacute;s contre toi; car moi et la maison de mon p&egrave;re, nous avons p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous t&#39;avons offens&eacute;, et nous n&#39;avons point observ&eacute; les commandements, les lois et les ordonnances que tu prescrivis &agrave; Mo&iuml;se, ton serviteur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi de cette parole que tu donnas ordre &agrave; Mo&iuml;se, ton serviteur, de prononcer. Lorsque vous p&eacute;cherez, je vous disperserai parmi les peuples;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais si vous revenez &agrave; moi, et si vous observez mes commandements et les mettez en pratique, alors, quand vous seriez exil&eacute;s &agrave; l&#39;extr&eacute;mit&eacute; du ciel, de l&agrave; je vous rassemblerai et je vous ram&egrave;nerai dans le lieu que j&#39;ai choisi pour y faire r&eacute;sider mon nom. 10 Ils sont tes serviteurs et ton peuple, que tu as rachet&eacute;s par ta grande puissance et par ta main forte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ah! Seigneur, que ton oreille soit attentive &agrave; la pri&egrave;re de ton serviteur, et &agrave; la pri&egrave;re de tes serviteurs qui veulent craindre ton nom! Donne aujourd&#39;hui du succ&egrave;s &agrave; ton serviteur, et fais-lui trouver gr&acirc;ce devant cet homme! J&#39;&eacute;tais alors &eacute;chanson du roi.</Font></li></ol><h2> <a name=2> N&eacute;h&eacute;mie 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Au mois de Nisan, la vingti&egrave;me ann&eacute;e du roi Artaxerx&egrave;s, comme le vin &eacute;tait devant lui, je pris le vin et je l&#39;offris au roi. Jamais je n&#39;avais paru triste en sa pr&eacute;sence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi me dit: Pourquoi as-tu mauvais visage? Tu n&#39;es pourtant pas malade; ce ne peut &ecirc;tre qu&#39;un chagrin de coeur. Je fus saisi d&#39;une grande crainte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je r&eacute;pondis au roi: Que le roi vive &eacute;ternellement! Comment n&#39;aurais-je pas mauvais visage, lorsque la ville o&ugrave; sont les s&eacute;pulcres de mes p&egrave;res est d&eacute;truite et que ses portes sont consum&eacute;es par le feu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le roi me dit: Que demandes-tu? Je priai le Dieu des cieux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je r&eacute;pondis au roi: Si le roi le trouve bon, et si ton serviteur lui est agr&eacute;able, envoie-moi en Juda, vers la ville des s&eacute;pulcres de mes p&egrave;res, pour que je la reb&acirc;tisse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi, aupr&egrave;s duquel la reine &eacute;tait assise, me dit alors: Combien ton voyage durera-t-il, et quand seras-tu de retour? Il plut au roi de me laisser partir, et je lui fixai un temps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis je dis au roi: Si le roi le trouve bon, qu&#39;on me donne des lettres pour les gouverneurs de l&#39;autre c&ocirc;t&eacute; du fleuve, afin qu&#39;ils me laissent passer et entrer en Juda,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et une lettre pour Asaph, garde forestier du roi, afin qu&#39;il me fournisse du bois de charpente pour les portes de la citadelle pr&egrave;s de la maison, pour la muraille de la ville, et pour la maison que j&#39;occuperai. Le roi me donna ces lettres, car la bonne main de mon Dieu &eacute;tait sur moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me rendis aupr&egrave;s des gouverneurs de l&#39;autre c&ocirc;t&eacute; du fleuve, et je leur remis les lettres du roi, qui m&#39;avait fait accompagner par des chefs de l&#39;arm&eacute;e et par des cavaliers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sanballat, le Horonite, et Tobija, le serviteur ammonite, l&#39;ayant appris, eurent un grand d&eacute;plaisir de ce qu&#39;il venait un homme pour chercher le bien des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;arrivai &agrave; J&eacute;rusalem, et j&#39;y passai trois jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s quoi, je me levai pendant la nuit avec quelques hommes, sans avoir dit &agrave; personne ce que mon Dieu m&#39;avait mis au coeur de faire pour J&eacute;rusalem. Il n&#39;y avait avec moi d&#39;autre b&ecirc;te de somme que ma propre monture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je sortis de nuit par la porte de la vall&eacute;e, et je me dirigeai contre la source du dragon et vers la porte du fumier, consid&eacute;rant les murailles en ruines de J&eacute;rusalem et r&eacute;fl&eacute;chissant &agrave; ses portes consum&eacute;es par le feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je passai pr&egrave;s de la porte de la source et de l&#39;&eacute;tang du roi, et il n&#39;y avait point de place par o&ugrave; p&ucirc;t passer la b&ecirc;te qui &eacute;tait sous moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je montai de nuit par le torrent, et je consid&eacute;rai encore la muraille. Puis je rentrai par la porte de la vall&eacute;e, et je fus ainsi de retour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les magistrats ignoraient o&ugrave; j&#39;&eacute;tais all&eacute;, et ce que je faisais. Jusqu&#39;&agrave; ce moment, je n&#39;avais rien dit aux Juifs, ni aux sacrificateurs, ni aux grands, ni aux magistrats, ni &agrave; aucun de ceux qui s&#39;occupaient des affaires.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur dis alors: Vous voyez le malheureux &eacute;tat o&ugrave; nous sommes! J&eacute;rusalem est d&eacute;truite, et ses portes sont consum&eacute;es par le feu! Venez, reb&acirc;tissons la muraille de J&eacute;rusalem, et nous ne serons plus dans l&#39;opprobre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je leur racontai comment la bonne main de mon Dieu avait &eacute;t&eacute; sur moi, et quelles paroles le roi m&#39;avait adress&eacute;es. Ils dirent: Levons-nous, et b&acirc;tissons! Et ils se fortifi&egrave;rent dans cette bonne r&eacute;solution.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sanballat, le Horonite, Tobija, le serviteur ammonite, et Gu&eacute;schem, l&#39;Arabe, en ayant &eacute;t&eacute; inform&eacute;s, se moqu&egrave;rent de nous et nous m&eacute;pris&egrave;rent. Ils dirent: Que faites-vous l&agrave;? Vous r&eacute;voltez-vous contre le roi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je leur fis cette r&eacute;ponse: Le Dieu des cieux nous donnera le succ&egrave;s. Nous, ses serviteurs, nous nous l&egrave;verons et nous b&acirc;tirons; mais vous, vous n&#39;avez ni part, ni droit, ni souvenir dans J&eacute;rusalem.</Font></li></ol><h2> <a name=3> N&eacute;h&eacute;mie 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;liaschib, le souverain sacrificateur, se leva avec ses fr&egrave;res, les sacrificateurs, et ils b&acirc;tirent la porte des brebis. Ils la consacr&egrave;rent et en pos&egrave;rent les battants; ils la consacr&egrave;rent, depuis la tour de M&eacute;a jusqu&#39;&agrave; la tour de Hananeel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A c&ocirc;t&eacute; d&#39;&Eacute;liaschib b&acirc;tirent les hommes de J&eacute;richo; &agrave; c&ocirc;t&eacute; de lui b&acirc;tit aussi Zaccur, fils d&#39;Imri.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Senaa b&acirc;tirent la porte des poissons. Ils la couvrirent, et en pos&egrave;rent les battants, les verrous et les barres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A c&ocirc;t&eacute; d&#39;eux travailla aux r&eacute;parations Mer&eacute;moth, fils d&#39;Urie, fils d&#39;Hakkots; &agrave; c&ocirc;t&eacute; d&#39;eux travailla Meschullam, fils de B&eacute;r&eacute;kia, fils de Mesch&eacute;zabeel; &agrave; c&ocirc;t&eacute; d&#39;eux travailla Tsadok, fils de Baana;</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; c&ocirc;t&eacute; d&#39;eux travaill&egrave;rent les Teko&iuml;tes, dont les principaux ne se soumirent pas au service de leur seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jojada, fils de Pas&eacute;ach, et Meschullam, fils de Besodia, r&eacute;par&egrave;rent la vieille porte. Ils la couvrirent, et en pos&egrave;rent les battants, les verrous et les barres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A c&ocirc;t&eacute; d&#39;eux travaill&egrave;rent Melatia, le Gabaonite, Jadon, le M&eacute;ronothite, et les hommes de Gabaon et de Mitspa, ressortissant au si&egrave;ge du gouverneur de ce c&ocirc;t&eacute; du fleuve;</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; c&ocirc;t&eacute; d&#39;eux travailla Uzziel, fils de Harhaja, d&#39;entre les orf&egrave;vres, et &agrave; c&ocirc;t&eacute; de lui travailla Hanania, d&#39;entre les parfumeurs. Ils laiss&egrave;rent J&eacute;rusalem jusqu&#39;&agrave; la muraille large.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A c&ocirc;t&eacute; d&#39;eux travailla aux r&eacute;parations Rephaja, fils de Hur, chef de la moiti&eacute; du district de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A c&ocirc;t&eacute; d&#39;eux travailla vis-&agrave;-vis de sa maison Jedaja, fils de Harumaph, et &agrave; c&ocirc;t&eacute; de lui travailla Hattusch, fils de Haschabnia.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une autre portion de la muraille et la tour des fours furent r&eacute;par&eacute;es par Malkija, fils de Harim, et par Haschub, fils de Pachath Moab.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A c&ocirc;t&eacute; d&#39;eux travailla, avec ses filles, Schallum, fils d&#39;Hallochesch, chef de la moiti&eacute; du district de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hanun et les habitants de Zanoach r&eacute;par&egrave;rent la porte de la vall&eacute;e. Ils la b&acirc;tirent, et en pos&egrave;rent les battants, les verrous et les barres. Ils firent de plus mille coud&eacute;es de mur jusqu&#39;&agrave; la porte du fumier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malkija, fils de R&eacute;cab, chef du district de Beth Hakk&eacute;rem, r&eacute;para la porte du fumier. Il la b&acirc;tit, et en posa les battants, les verrous et les barres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Schallum, fils de Col Hoz&eacute;, chef du district de Mitspa, r&eacute;para la porte de la source. Il la b&acirc;tit, la couvrit, et en posa les battants, les verrous et les barres. Il fit de plus le mur de l&#39;&eacute;tang de Silo&eacute;, pr&egrave;s du jardin du roi, jusqu&#39;aux degr&eacute;s qui descendent de la cit&eacute; de David.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s lui N&eacute;h&eacute;mie, fils d&#39;Azbuk, chef de la moiti&eacute; du district de Beth Tsur, travailla aux r&eacute;parations jusque vis-&agrave;-vis des s&eacute;pulcres de David, jusqu&#39;&agrave; l&#39;&eacute;tang qui avait &eacute;t&eacute; construit, et jusqu&#39;&agrave; la maison des h&eacute;ros.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s lui travaill&egrave;rent les L&eacute;vites, Rehum, fils de Bani, et &agrave; c&ocirc;t&eacute; de lui travailla pour son district Haschabia, chef de la moiti&eacute; du district de Ke&iuml;la.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s lui travaill&egrave;rent leurs fr&egrave;res, Bavva&iuml;, fils de H&eacute;nadad, chef de la moiti&eacute; du district de Ke&iuml;la;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et &agrave; c&ocirc;t&eacute; de lui &Eacute;zer, fils de Josu&eacute;, chef de Mitspa, r&eacute;para une autre portion de la muraille, vis-&agrave;-vis de la mont&eacute;e de l&#39;arsenal, &agrave; l&#39;angle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s lui Baruc, fils de Zabba&iuml;, r&eacute;para avec ardeur une autre portion, depuis l&#39;angle jusqu&#39;&agrave; la porte de la maison d&#39;&Eacute;liaschib, le souverain sacrificateur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s lui Mer&eacute;moth, fils d&#39;Urie, fils d&#39;Hakkots, r&eacute;para une autre portion depuis la porte de la maison d&#39;&Eacute;liaschib jusqu&#39;&agrave; l&#39;extr&eacute;mit&eacute; de la maison d&#39;&Eacute;liaschib.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s lui travaill&egrave;rent les sacrificateurs des environs de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s eux Benjamin et Haschub travaill&egrave;rent vis-&agrave;-vis de leur maison. Apr&egrave;s eux Azaria, fils de Maas&eacute;ja, fils d&#39;Anania, travailla &agrave; c&ocirc;t&eacute; de sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s lui Binnu&iuml;, fils de H&eacute;nadad, r&eacute;para une autre portion, depuis la maison d&#39;Azaria jusqu&#39;&agrave; l&#39;angle et jusqu&#39;au coin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Palal, fils d&#39;Uza&iuml;, travailla vis-&agrave;-vis de l&#39;angle et de la tour sup&eacute;rieure qui fait saillie en avant de la maison du roi pr&egrave;s de la cour de la prison. Apr&egrave;s lui travailla Pedaja, fils de Pareosch.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les N&eacute;thiniens demeurant sur la colline travaill&egrave;rent jusque vis-&agrave;-vis de la porte des eaux, &agrave; l&#39;orient, et de la tour en saillie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s eux les Teko&iuml;tes r&eacute;par&egrave;rent une autre portion, vis-&agrave;-vis de la grande tour en saillie jusqu&#39;au mur de la colline.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au-dessus de la porte des chevaux, les sacrificateurs travaill&egrave;rent chacun devant sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s eux Tsadok, fils d&#39;Immer, travailla devant sa maison. Apr&egrave;s lui travailla Schemaeja, fils de Schecania, gardien de la porte de l&#39;orient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s eux Hanania, fils de Sch&eacute;l&eacute;mia, et Hanun, le sixi&egrave;me fils de Tsalaph, r&eacute;par&egrave;rent une autre portion de la muraille. Apr&egrave;s eux Meschullam, fils de B&eacute;r&eacute;kia, travailla vis-&agrave;-vis de sa chambre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s lui Malkija, d&#39;entre les orf&egrave;vres, travailla jusqu&#39;aux maisons des N&eacute;thiniens et des marchands, vis-&agrave;-vis de la porte de Miphkad, et jusqu&#39;&agrave; la chambre haute du coin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les orf&egrave;vres et les marchands travaill&egrave;rent entre la chambre haute du coin et la porte des brebis.</Font></li></ol><h2> <a name=4> N&eacute;h&eacute;mie 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsque Sanballat apprit que nous reb&acirc;tissions la muraille, il fut en col&egrave;re et tr&egrave;s irrit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se moqua des Juifs, et dit devant ses fr&egrave;res et devant les soldats de Samarie: A quoi travaillent ces Juifs impuissants? Les laissera-t-on faire? Sacrifieront-ils? Vont-ils achever? Redonneront-ils vie &agrave; des pierres ensevelies sous des monceaux de poussi&egrave;re et consum&eacute;es par le feu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tobija, l&#39;Ammonite, &eacute;tait &agrave; c&ocirc;t&eacute; de lui, et il dit: Qu&#39;ils b&acirc;tissent seulement! Si un renard s&#39;&eacute;lance, il renversera leur muraille de pierres!</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coute, &ocirc; notre Dieu, comme nous sommes m&eacute;pris&eacute;s! Fais retomber leurs insultes sur leur t&ecirc;te, et livre-les au pillage sur une terre o&ugrave; ils soient captifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne pardonne pas leur iniquit&eacute;, et que leur p&eacute;ch&eacute; ne soit pas effac&eacute; de devant toi; car ils ont offens&eacute; ceux qui b&acirc;tissent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous reb&acirc;t&icirc;mes la muraille, qui fut partout achev&eacute;e jusqu&#39;&agrave; la moiti&eacute; de sa hauteur. Et le peuple prit &agrave; coeur ce travail.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Sanballat, Tobija, les Arabes, les Ammonites et les Asdodiens, furent tr&egrave;s irrit&eacute;s en apprenant que la r&eacute;paration des murs avan&ccedil;ait et que les br&egrave;ches commen&ccedil;aient &agrave; se fermer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se ligu&egrave;rent tous ensemble pour venir attaquer J&eacute;rusalem et lui causer du dommage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous pri&acirc;mes notre Dieu, et nous &eacute;tabl&icirc;mes une garde jour et nuit pour nous d&eacute;fendre contre leurs attaques.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant Juda disait: Les forces manquent &agrave; ceux qui portent les fardeaux, et les d&eacute;combres sont consid&eacute;rables; nous ne pourrons pas b&acirc;tir la muraille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nos ennemis disaient: Ils ne sauront et ne verront rien jusqu&#39;&agrave; ce que nous arrivions au milieu d&#39;eux; nous les tuerons, et nous ferons ainsi cesser l&#39;ouvrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or les Juifs qui habitaient pr&egrave;s d&#39;eux vinrent dix fois nous avertir, de tous les lieux d&#39;o&ugrave; ils se rendaient vers nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je pla&ccedil;ai, dans les enfoncements derri&egrave;re la muraille et sur des terrains secs, le peuple par familles, tous avec leurs &eacute;p&eacute;es, leurs lances et leurs arcs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je regardai, et m&#39;&eacute;tant lev&eacute;, je dis aux grands, aux magistrats, et au reste du peuple: Ne les craignez pas! Souvenez-vous du Seigneur, grand et redoutable, et combattez pour vos fr&egrave;res, pour vos fils et vos filles, pour vos femmes et pour vos maisons!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque nos ennemis apprirent que nous &eacute;tions avertis, Dieu an&eacute;antit leur projet, et nous retourn&acirc;mes tous &agrave; la muraille, chacun &agrave; son ouvrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Depuis ce jour, la moiti&eacute; de mes serviteurs travaillait, et l&#39;autre moiti&eacute; &eacute;tait arm&eacute;e de lances, de boucliers, d&#39;arcs et de cuirasses. Les chefs &eacute;taient derri&egrave;re toute la maison de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui b&acirc;tissaient la muraille, et ceux qui portaient ou chargeaient les fardeaux, travaillaient d&#39;une main et tenaient une arme de l&#39;autre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">chacun d&#39;eux, en travaillant, avait son &eacute;p&eacute;e ceinte autour des reins. Celui qui sonnait de la trompette se tenait pr&egrave;s de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis aux grands, aux magistrats, et au reste du peuple: L&#39;ouvrage est consid&eacute;rable et &eacute;tendu, et nous sommes dispers&eacute;s sur la muraille, &eacute;loign&eacute;s les uns des autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au son de la trompette, rassemblez-vous aupr&egrave;s de nous, vers le lieu d&#39;o&ugrave; vous l&#39;entendrez; notre Dieu combattra pour nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que nous poursuivions l&#39;ouvrage, la moiti&eacute; d&#39;entre nous la lance &agrave; la main depuis le lever de l&#39;aurore jusqu&#39;&agrave; l&#39;apparition des &eacute;toiles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans ce m&ecirc;me temps, je dis encore au peuple: Que chacun passe la nuit dans J&eacute;rusalem avec son serviteur; faisons la garde pendant la nuit, et travaillons pendant le jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous ne quittions point nos v&ecirc;tements, ni moi, ni mes fr&egrave;res, ni mes serviteurs, ni les hommes de garde qui me suivaient; chacun n&#39;avait que ses armes et de l&#39;eau.</Font></li></ol><h2> <a name=5> N&eacute;h&eacute;mie 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;&eacute;leva de la part des gens du peuple et de leurs femmes de grandes plaintes contre leurs fr&egrave;res les Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les uns disaient: Nous, nos fils et nos filles, nous sommes nombreux; qu&#39;on nous donne du bl&eacute;, afin que nous mangions et que nous vivions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&#39;autres disaient: Nous engageons nos champs, nos vignes, et nos maisons, pour avoir du bl&eacute; pendant la famine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&#39;autres disaient: Nous avons emprunt&eacute; de l&#39;argent sur nos champs et nos vignes pour le tribut du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et pourtant notre chair est comme la chair de nos fr&egrave;res, nos enfants sont comme leurs enfants; et voici, nous soumettons &agrave; la servitude nos fils et nos filles, et plusieurs de nos filles y sont d&eacute;j&agrave; r&eacute;duites; nous sommes sans force, et nos champs et nos vignes sont &agrave; d&#39;autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fus tr&egrave;s irrit&eacute; lorsque j&#39;entendis leurs plaintes et ces paroles-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je r&eacute;solus de faire des r&eacute;primandes aux grands et aux magistrats, et je leur dis: Quoi! vous pr&ecirc;tez &agrave; int&eacute;r&ecirc;t &agrave; vos fr&egrave;res! Et je rassemblai autour d&#39;eux une grande foule,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je leur dis: Nous avons rachet&eacute; selon notre pouvoir nos fr&egrave;res les Juifs vendus aux nations; et vous vendriez vous-m&ecirc;mes vos fr&egrave;res, et c&#39;est &agrave; nous qu&#39;ils seraient vendus! Ils se turent, ne trouvant rien &agrave; r&eacute;pondre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis je dis: Ce que vous faites n&#39;est pas bien. Ne devriez-vous pas marcher dans la crainte de notre Dieu, pour n&#39;&ecirc;tre pas insult&eacute;s par les nations nos ennemies?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi aussi, et mes fr&egrave;res et mes serviteurs, nous leur avons pr&ecirc;t&eacute; de l&#39;argent et du bl&eacute;. Abandonnons ce qu&#39;ils nous doivent!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rendez-leur donc aujourd&#39;hui leurs champs, leurs vignes, leurs oliviers et leurs maisons, et le centi&egrave;me de l&#39;argent, du bl&eacute;, du mo&ucirc;t et de l&#39;huile que vous avez exig&eacute; d&#39;eux comme int&eacute;r&ecirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils r&eacute;pondirent: Nous les rendrons, et nous ne leur demanderons rien, nous ferons ce que tu dis. Alors j&#39;appelai les sacrificateurs, devant lesquels je les fis jurer de tenir parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je secouai mon manteau, en disant: Que Dieu secoue de la m&ecirc;me mani&egrave;re hors de sa maison et de ses biens tout homme qui n&#39;aura point tenu parole, et qu&#39;ainsi cet homme soit secou&eacute; et laiss&eacute; &agrave; vide! Toute l&#39;assembl&eacute;e dit: Amen! On c&eacute;l&eacute;bra l&#39;&Eacute;ternel. Et le peuple tint parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s le jour o&ugrave; le roi m&#39;&eacute;tablit leur gouverneur dans le pays de Juda, depuis la vingti&egrave;me ann&eacute;e jusqu&#39;&agrave; la trente-deuxi&egrave;me ann&eacute;e du roi Artaxerx&egrave;s, pendant douze ans, ni moi ni mes fr&egrave;res n&#39;avons v&eacute;cu des revenus du gouverneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avant moi, les premiers gouverneurs accablaient le peuple, et recevaient de lui du pain et du vin, outre quarante sicles d&#39;argent; leurs serviteurs m&ecirc;mes opprimaient le peuple. Je n&#39;ai point agi de la sorte, par crainte de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien plus, j&#39;ai travaill&eacute; &agrave; la r&eacute;paration de cette muraille, et nous n&#39;avons achet&eacute; aucun champ, et mes serviteurs tous ensemble &eacute;taient &agrave; l&#39;ouvrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;avais &agrave; ma table cent cinquante hommes, Juifs et magistrats, outre ceux qui venaient &agrave; nous des nations d&#39;alentour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On m&#39;appr&ecirc;tait chaque jour un boeuf, six moutons choisis, et des oiseaux; et tous les dix jours on pr&eacute;parait en abondance tout le vin n&eacute;cessaire. Malgr&eacute; cela, je n&#39;ai point r&eacute;clam&eacute; les revenus du gouverneur, parce que les travaux &eacute;taient &agrave; la charge de ce peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi favorablement de moi, &ocirc; mon Dieu, &agrave; cause de tout ce que j&#39;ai fait pour ce peuple!</Font></li></ol><h2> <a name=6> N&eacute;h&eacute;mie 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je n&#39;avais pas encore pos&eacute; les battants des portes, lorsque Sanballat, Tobija, Gu&eacute;schem, l&#39;Arabe, et nos autres ennemis apprirent que j&#39;avais reb&acirc;ti la muraille et qu&#39;il n&#39;y restait plus de br&egrave;che.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Sanballat et Gu&eacute;schem m&#39;envoy&egrave;rent dire: Viens, et ayons ensemble une entrevue dans les villages de la vall&eacute;e d&#39;Ono. Ils avaient m&eacute;dit&eacute; de me faire du mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur envoyai des messagers avec cette r&eacute;ponse: J&#39;ai un grand ouvrage &agrave; ex&eacute;cuter, et je ne puis descendre; le travail serait interrompu pendant que je quitterais pour aller vers vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils m&#39;adress&egrave;rent quatre fois la m&ecirc;me demande, et je leur fis la m&ecirc;me r&eacute;ponse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sanballat m&#39;envoya ce message une cinqui&egrave;me fois par son serviteur, qui tenait &agrave; la main une lettre ouverte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y &eacute;tait &eacute;crit: Le bruit se r&eacute;pand parmi les nations et Gaschmu affirme que toi et les Juifs vous pensez &agrave; vous r&eacute;volter, et que c&#39;est dans ce but que tu reb&acirc;tis la muraille. Tu vas, dit-on, devenir leur roi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu as m&ecirc;me &eacute;tabli des proph&egrave;tes pour te proclamer &agrave; J&eacute;rusalem roi de Juda. Et maintenant ces choses arriveront &agrave; la connaissance du roi. Viens donc, et consultons-nous ensemble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fis r&eacute;pondre &agrave; Sanballat: Ce que tu dis l&agrave; n&#39;est pas; c&#39;est toi qui l&#39;inventes!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ces gens voulaient nous effrayer, et ils se disaient: Ils perdront courage, et l&#39;oeuvre ne se fera pas. Maintenant, &ocirc; Dieu, fortifie-moi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me rendis chez Schemaeja, fils de Delaja, fils de Meh&eacute;tabeel. Il s&#39;&eacute;tait enferm&eacute;, et il dit: Allons ensemble dans la maison de Dieu, au milieu du temple, et fermons les portes du temple; car ils viennent pour te tuer, et c&#39;est pendant la nuit qu&#39;ils viendront pour te tuer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je r&eacute;pondis: Un homme comme moi prendre la fuite! Et quel homme tel que moi pourrait entrer dans le temple et vivre? Je n&#39;entrerai point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je reconnus que ce n&#39;&eacute;tait pas Dieu qui l&#39;envoyait. Mais il proph&eacute;tisa ainsi sur moi parce que Sanballat et Tobija lui avaient donn&eacute; de l&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En le gagnant ainsi, ils esp&eacute;raient que j&#39;aurais peur, et que je suivrais ses avis et commettrais un p&eacute;ch&eacute;; et ils auraient profit&eacute; de cette atteinte &agrave; ma r&eacute;putation pour me couvrir d&#39;opprobre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi, &ocirc; mon Dieu, de Tobija et de Sanballat, et de leurs oeuvres! Souviens-toi aussi de Noadia, la proph&eacute;tesse, et des autres proph&egrave;tes qui cherchaient &agrave; m&#39;effrayer!</Font></li><li STYLE="line-height: 2cm"><Font size="8">La muraille fut achev&eacute;e le vingt-cinqui&egrave;me jour du mois d&#39;&Eacute;lul, en cinquante-deux jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tous nos ennemis l&#39;apprirent, toutes les nations qui &eacute;taient autour de nous furent dans la crainte; elles &eacute;prouv&egrave;rent une grande humiliation, et reconnurent que l&#39;oeuvre s&#39;&eacute;tait accomplie par la volont&eacute; de notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans ce temps-l&agrave;, il y avait aussi des grands de Juda qui adressaient fr&eacute;quemment des lettres &agrave; Tobija et qui en recevaient de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car plusieurs en Juda &eacute;taient li&eacute;s &agrave; lui par serment, parce qu&#39;il &eacute;tait gendre de Schecania, fils d&#39;Arach, et que son fils Jochanan avait pris la fille de Meschullam, fils de B&eacute;r&eacute;kia.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils disaient m&ecirc;me du bien de lui en ma pr&eacute;sence, et ils lui rapportaient mes paroles. Tobija envoyait des lettres pour m&#39;effrayer.</Font></li></ol><h2> <a name=7> N&eacute;h&eacute;mie 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsque la muraille fut reb&acirc;tie et que j&#39;eus pos&eacute; les battants des portes, on &eacute;tablit dans leurs fonctions les portiers, les chantres et les L&eacute;vites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je donnai mes ordres &agrave; Hanani, mon fr&egrave;re, et &agrave; Hanania, chef de la citadelle de J&eacute;rusalem, homme sup&eacute;rieur au grand nombre par sa fid&eacute;lit&eacute; et par sa crainte de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur dis: Les portes de J&eacute;rusalem ne s&#39;ouvriront pas avant que la chaleur du soleil soit venue, et l&#39;on fermera les battants aux verrous en votre pr&eacute;sence; les habitants de J&eacute;rusalem feront la garde, chacun &agrave; son poste devant sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La ville &eacute;tait spacieuse et grande, mais peu peupl&eacute;e, et les maisons n&#39;&eacute;taient pas b&acirc;ties.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon Dieu me mit au coeur d&#39;assembler les grands, les magistrats et le peuple, pour en faire le d&eacute;nombrement. Je trouvai un registre g&eacute;n&eacute;alogique de ceux qui &eacute;taient mont&eacute;s les premiers, et j&#39;y vis &eacute;crit ce qui suit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ceux de la province qui revinrent de l&#39;exil, ceux que Nebucadnetsar, roi de Babylone, avait emmen&eacute;s captifs, et qui retourn&egrave;rent &agrave; J&eacute;rusalem et en Juda, chacun dans sa ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils partirent avec Zorobabel, Josu&eacute;, N&eacute;h&eacute;mie, Azaria, Raamia, Nachamani, Mardoch&eacute;e, Bilschan, Misp&eacute;reth, Bigva&iuml;, Nehum, Baana. Nombre des hommes du peuple d&#39;Isra&euml;l:</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Pareosch, deux mille cent soixante-douze;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Schephathia, trois cent soixante-douze;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Arach, six cent cinquante-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Pachath Moab, des fils de Josu&eacute; et de Joab, deux mille huit cent dix-huit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;&Eacute;lam, mille deux cent cinquante-quatre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Zatthu, huit cent quarante-cinq;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Zacca&iuml;, sept cent soixante;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Binnu&iuml;, six cent quarante-huit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de B&eacute;ba&iuml;, six cent vingt-huit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Azgad, deux mille trois cent vingt-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Adonikam, six cent soixante-sept;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Bigva&iuml;, deux mille soixante-sept;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Adin, six cent cinquante-cinq;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Ather, de la famille d&#39;&Eacute;z&eacute;chias, quatre-vingt-dix-huit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Haschum, trois cent vingt-huit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Betsa&iuml;, trois cent vingt-quatre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Hariph, cent douze;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Gabaon, quatre-vingt-quinze;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de Bethl&eacute;hem et de Netopha, cent quatre-vingt-huit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens d&#39;Anathoth, cent vingt-huit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de Beth Azmaveth, quarante-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de Kirjath Jearim, de Kephira et de Be&eacute;roth, sept cent quarante-trois;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de Rama et de Gu&eacute;ba, six cent vingt et un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de Micmas, cent vingt-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de B&eacute;thel et d&#39;A&iuml;, cent vingt-trois;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de l&#39;autre Nebo, cinquante-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de l&#39;autre &Eacute;lam, mille deux cent cinquante-quatre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Harim, trois cent vingt;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de J&eacute;richo, trois cent quarante-cinq;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Lod, de Hadid et d&#39;Ono, sept cent vingt et un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Senaa, trois mille neuf cent trente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sacrificateurs: les fils de Jedaeja, de la maison de Josu&eacute;, neuf cent soixante-treize;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils d&#39;Immer, mille cinquante-deux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Paschhur, mille deux cent quarante-sept;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Harim, mille dix-sept.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&eacute;vites: les fils de Josu&eacute; et de Kadmiel, des fils d&#39;Hodva, soixante-quatorze.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Chantres: les fils d&#39;Asaph, cent quarante-huit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Portiers: les fils de Schallum, les fils d&#39;Ather, les fils de Thalmon, les fils d&#39;Akkub, les fils de Hathitha, les fils de Schoba&iuml;, cent trente-huit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&eacute;thiniens: les fils de Tsicha, les fils de Hasupha, les fils de Thabbaoth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de K&eacute;ros, les fils de Sia, les fils de Padon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Lebana, les fils de Hagaba, les fils de Salma&iuml;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Hanan, les fils de Guiddel, les fils de Gachar,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Reaja, les fils de Retsin, les fils de Nekoda,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Gazzam, les fils d&#39;Uzza, les fils de Pas&eacute;ach,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de B&eacute;sa&iuml;, les fils de Mehunim, les fils de Nephischsim,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Bakbuk, les fils de Hakupha, les fils de Harhur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Batslith, les fils de Mehida, les fils de Harscha,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Barkos, les fils de Sisera, les fils de Thamach,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Netsiach, les fils de Hathipha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fils des serviteurs de Salomon: les fils de Sotha&iuml;, les fils de Soph&eacute;reth, les fils de Perida,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Jaala, les fils de Darkon, les fils de Guiddel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils de Schephathia, les fils de Hatthil, les fils de Pok&eacute;reth Hatseba&iuml;m, les fils d&#39;Amon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Total des N&eacute;thiniens et des fils des serviteurs de Salomon: trois cent quatre-vingt-douze.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ceux qui partirent de Thel M&eacute;lach, de Thel Harscha, de Kerub Addon, et d&#39;Immer, et qui ne purent pas faire conna&icirc;tre leur maison paternelle et leur race, pour prouver qu&#39;ils &eacute;taient d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Delaja, les fils de Tobija, les fils de Nekoda, six cent quarante-deux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et parmi les sacrificateurs: les fils de Hobaja, les fils d&#39;Hakkots, les fils de Barzilla&iuml;, qui avait pris pour femme une des filles de Barzilla&iuml;, le Galaadite, et fut appel&eacute; de leur nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils cherch&egrave;rent leurs titres g&eacute;n&eacute;alogiques, mais ils ne les trouv&egrave;rent point. On les exclut du sacerdoce,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et le gouverneur leur dit de ne pas manger des choses tr&egrave;s saintes jusqu&#39;&agrave; ce qu&#39;un sacrificateur e&ucirc;t consult&eacute; l&#39;urim et le thummim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;assembl&eacute;e tout enti&egrave;re &eacute;tait de quarante-deux mille trois cent soixante personnes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sans compter leurs serviteurs et leurs servantes, au nombre de sept mille trois cent trente-sept. Parmi eux se trouvaient deux cent quarante-cinq chantres et chanteuses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils avaient sept cent trente-six chevaux, deux cent quarante-cinq mulets,</Font></li><li STYLE="line-height: 2cm"><Font size="8">quatre cent trente-cinq chameaux, et six mille sept cent vingt &acirc;nes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs des chefs de famille firent des dons pour l&#39;oeuvre. Le gouverneur donna au tr&eacute;sor mille dariques d&#39;or, cinquante coupes, cinq cent trente tuniques sacerdotales.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chefs de familles donn&egrave;rent au tr&eacute;sor de l&#39;oeuvre vingt mille dariques d&#39;or et deux mille deux cents mines d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste du peuple donna vingt mille dariques d&#39;or, deux mille mines d&#39;argent, et soixante-sept tuniques sacerdotales.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs et les L&eacute;vites, les portiers, les chantres, les gens du peuple, les N&eacute;thiniens et tout Isra&euml;l s&#39;&eacute;tablirent dans leurs villes. Le septi&egrave;me mois arriva, et les enfants d&#39;Isra&euml;l &eacute;taient dans leurs villes.</Font></li></ol><h2> <a name=8> N&eacute;h&eacute;mie 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Alors tout le peuple s&#39;assembla comme un seul homme sur la place qui est devant la porte des eaux. Ils dirent &agrave; Esdras, le scribe, d&#39;apporter le livre de la loi de Mo&iuml;se, prescrite par l&#39;&Eacute;ternel &agrave; Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le sacrificateur Esdras apporta la loi devant l&#39;assembl&eacute;e, compos&eacute;e d&#39;hommes et de femmes et de tous ceux qui &eacute;taient capables de l&#39;entendre. C&#39;&eacute;tait le premier jour du septi&egrave;me mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Esdras lut dans le livre depuis le matin jusqu&#39;au milieu du jour, sur la place qui est devant la porte des eaux, en pr&eacute;sence des hommes et des femmes et de ceux qui &eacute;taient capables de l&#39;entendre. Tout le peuple fut attentif &agrave; la lecture du livre de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Esdras, le scribe, &eacute;tait plac&eacute; sur une estrade de bois, dress&eacute;e &agrave; cette occasion. Aupr&egrave;s de lui, &agrave; sa droite, se tenaient Matthithia, Sch&eacute;ma, Anaja, Urie, Hilkija et Maas&eacute;ja, et &agrave; sa gauche, Pedaja, Mischa&euml;l, Malkija, Haschum, Haschbaddana, Zacharie et Meschullam.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Esdras ouvrit le livre &agrave; la vue de tout le peuple, car il &eacute;tait &eacute;lev&eacute; au-dessus de tout le peuple; et lorsqu&#39;il l&#39;eut ouvert, tout le peuple se tint en place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Esdras b&eacute;nit l&#39;&Eacute;ternel, le grand Dieu, et tout le peuple r&eacute;pondit, en levant les mains: Amen! amen! Et ils s&#39;inclin&egrave;rent et se prostern&egrave;rent devant l&#39;&Eacute;ternel, le visage contre terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, Bani, Sch&eacute;r&eacute;bia, Jamin, Akkub, Schabbetha&iuml;, Hodija, Maas&eacute;ja, Kelitha, Azaria, Jozabad, Hanan, Pelaja, et les L&eacute;vites, expliquaient la loi au peuple, et chacun restait &agrave; sa place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lisaient distinctement dans le livre de la loi de Dieu, et ils en donnaient le sens pour faire comprendre ce qu&#39;ils avaient lu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&eacute;h&eacute;mie, le gouverneur, Esdras, le sacrificateur et le scribe, et les L&eacute;vites qui enseignaient le peuple, dirent &agrave; tout le peuple: Ce jour est consacr&eacute; &agrave; l&#39;&Eacute;ternel, votre Dieu; ne soyez pas dans la d&eacute;solation et dans les larmes! Car tout le peuple pleurait en entendant les paroles de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils leur dirent: Allez, mangez des viandes grasses et buvez des liqueurs douces, et envoyez des portions &agrave; ceux qui n&#39;ont rien de pr&eacute;par&eacute;, car ce jour est consacr&eacute; &agrave; notre Seigneur; ne vous affligez pas, car la joie de l&#39;&Eacute;ternel sera votre force.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les L&eacute;vites calmaient tout le peuple, en disant: Taisez-vous, car ce jour est saint; ne vous affligez pas!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tout le peuple s&#39;en alla pour manger et boire, pour envoyer des portions, et pour se livrer &agrave; de grandes r&eacute;jouissances. Car ils avaient compris les paroles qu&#39;on leur avait expliqu&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le second jour, les chefs de famille de tout le peuple, les sacrificateurs et les L&eacute;vites, s&#39;assembl&egrave;rent aupr&egrave;s d&#39;Esdras, le scribe, pour entendre l&#39;explication des paroles de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils trouv&egrave;rent &eacute;crit dans la loi que l&#39;&Eacute;ternel avait prescrite par Mo&iuml;se, que les enfants d&#39;Isra&euml;l devaient habiter sous des tentes pendant la f&ecirc;te du septi&egrave;me mois,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et proclamer cette publication dans toutes leurs villes et &agrave; J&eacute;rusalem: Allez chercher &agrave; la montagne des rameaux d&#39;olivier, des rameaux d&#39;olivier sauvage, des rameaux de myrte, des rameaux de palmier, et des rameaux d&#39;arbres touffus, pour faire des tentes, comme il est &eacute;crit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le peuple alla chercher des rameaux, et ils se firent des tentes sur le toit de leurs maisons, dans leurs cours, dans les parvis de la maison de Dieu, sur la place de la porte des eaux et sur la place de la porte d&#39;&Eacute;phra&iuml;m.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e de ceux qui &eacute;taient revenus de la captivit&eacute; fit des tentes, et ils habit&egrave;rent sous ces tentes. Depuis le temps de Josu&eacute;, fils de Nun, jusqu&#39;&agrave; ce jour, les enfants d&#39;Isra&euml;l n&#39;avaient rien fait de pareil. Et il y eut de tr&egrave;s grandes r&eacute;jouissances.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On lut dans le livre de la loi de Dieu chaque jour, depuis le premier jour jusqu&#39;au dernier. On c&eacute;l&eacute;bra la f&ecirc;te pendant sept jours, et il y eut une assembl&eacute;e solennelle le huiti&egrave;me jour, comme cela est ordonn&eacute;.</Font></li></ol><h2> <a name=9> N&eacute;h&eacute;mie 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le vingt-quatri&egrave;me jour du m&ecirc;me mois, les enfants d&#39;Isra&euml;l s&#39;assembl&egrave;rent, rev&ecirc;tus de sacs et couverts de poussi&egrave;re, pour la c&eacute;l&eacute;bration d&#39;un je&ucirc;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui &eacute;taient de la race d&#39;Isra&euml;l, s&#39;&eacute;tant s&eacute;par&eacute;s de tous les &eacute;trangers, se pr&eacute;sent&egrave;rent et confess&egrave;rent leurs p&eacute;ch&eacute;s et les iniquit&eacute;s de leurs p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils furent plac&eacute;s, on lut dans le livre de la loi de l&#39;&Eacute;ternel, leur Dieu, pendant un quart de la journ&eacute;e; et pendant un autre quart ils confess&egrave;rent leurs p&eacute;ch&eacute;s et se prostern&egrave;rent devant l&#39;&Eacute;ternel, leur Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, Bani, Kadmiel, Schebania, Bunni, Sch&eacute;r&eacute;bia, Bani et Kenani mont&egrave;rent sur l&#39;estrade des L&eacute;vites et cri&egrave;rent &agrave; haute voix vers l&#39;&Eacute;ternel, leur Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les L&eacute;vites Josu&eacute;, Kadmiel, Bani, Haschabnia, Sch&eacute;r&eacute;bia, Hodija, Schebania et Pethachja, dirent: Levez-vous, b&eacute;nissez l&#39;&Eacute;ternel, votre Dieu, d&#39;&eacute;ternit&eacute; en &eacute;ternit&eacute;! Que l&#39;on b&eacute;nisse ton nom glorieux, qui est au-dessus de toute b&eacute;n&eacute;diction et de toute louange!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est toi, &Eacute;ternel, toi seul, qui as fait les cieux, les cieux des cieux et toute leur arm&eacute;e, la terre et tout ce qui est sur elle, les mers et tout ce qu&#39;elles renferment. Tu donnes la vie &agrave; toutes ces choses, et l&#39;arm&eacute;e des cieux se prosterne devant toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est toi, &Eacute;ternel Dieu, qui as choisi Abram, qui l&#39;as fait sortir d&#39;Ur en Chald&eacute;e, et qui lui as donn&eacute; le nom d&#39;Abraham.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu trouvas son coeur fid&egrave;le devant toi, tu fis alliance avec lui, et tu promis de donner &agrave; sa post&eacute;rit&eacute; le pays des Canan&eacute;ens, des H&eacute;thiens, des Amor&eacute;ens, des Ph&eacute;r&eacute;ziens, des J&eacute;busiens et des Guirgasiens. Et tu as tenu ta parole, car tu es juste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu vis l&#39;affliction de nos p&egrave;res en &Eacute;gypte, et tu entendis leurs cris vers la mer Rouge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu op&eacute;ras des miracles et des prodiges contre Pharaon, contre tous ses serviteurs et contre tout le peuple de son pays, parce que tu savais avec quelle m&eacute;chancet&eacute; ils avaient trait&eacute; nos p&egrave;res, et tu fis para&icirc;tre ta gloire comme elle para&icirc;t aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu fendis la mer devant eux, et ils pass&egrave;rent &agrave; sec au milieu de la mer; mais tu pr&eacute;cipitas dans l&#39;ab&icirc;me, comme une pierre au fond des eaux, ceux qui marchaient &agrave; leur poursuite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les guidas le jour par une colonne de nu&eacute;e, et la nuit par une colonne de feu qui les &eacute;clairait dans le chemin qu&#39;ils avaient &agrave; suivre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu descendis sur la montagne de Sina&iuml;, tu leur parlas du haut des cieux, et tu leur donnas des ordonnances justes, des lois de v&eacute;rit&eacute;, des pr&eacute;ceptes et des commandements excellents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu leur fis conna&icirc;tre ton saint sabbat, et tu leur prescrivis par Mo&iuml;se, ton serviteur, des commandements, des pr&eacute;ceptes et une loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu leur donnas, du haut des cieux, du pain quand ils avaient faim, et tu fis sortir de l&#39;eau du rocher quand ils avaient soif. Et tu leur dis d&#39;entrer en possession du pays que tu avais jur&eacute; de leur donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais nos p&egrave;res se livr&egrave;rent &agrave; l&#39;orgueil et raidirent leur cou. Ils n&#39;&eacute;cout&egrave;rent point tes commandements,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils refus&egrave;rent d&#39;ob&eacute;ir, et ils mirent en oubli les merveilles que tu avais faites en leur faveur. Ils raidirent leur cou; et, dans leur r&eacute;bellion, ils se donn&egrave;rent un chef pour retourner &agrave; leur servitude. Mais toi, tu es un Dieu pr&ecirc;t &agrave; pardonner, compatissant et mis&eacute;ricordieux, lent &agrave; la col&egrave;re et riche en bont&eacute;, et tu ne les abandonnas pas,</Font></li><li STYLE="line-height: 2cm"><Font size="8">m&ecirc;me quand ils se firent un veau en fonte et dirent: Voici ton Dieu qui t&#39;a fait sortir d&#39;&Eacute;gypte, et qu&#39;ils se livr&egrave;rent envers toi &agrave; de grands outrages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans ton immense mis&eacute;ricorde, tu ne les abandonnas pas au d&eacute;sert, et la colonne de nu&eacute;e ne cessa point de les guider le jour dans leur chemin, ni la colonne de feu de les &eacute;clairer la nuit dans le chemin qu&#39;ils avaient &agrave; suivre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu leur donnas ton bon esprit pour les rendre sages, tu ne refusas point ta manne &agrave; leur bouche, et tu leur fournis de l&#39;eau pour leur soif.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant quarante ans, tu pourvus &agrave; leur entretien dans le d&eacute;sert, et ils ne manqu&egrave;rent de rien, leurs v&ecirc;tements ne s&#39;us&egrave;rent point, et leurs pieds ne s&#39;enfl&egrave;rent point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu leur livras des royaumes et des peuples, dont tu partageas entre eux les contr&eacute;es, et ils poss&eacute;d&egrave;rent le pays de Sihon, roi de Hesbon, et le pays d&#39;Og, roi de Basan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu multiplias leurs fils comme les &eacute;toiles des cieux, et tu les fis entrer dans le pays dont tu avais dit &agrave; leurs p&egrave;res qu&#39;ils prendraient possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et leurs fils entr&egrave;rent et prirent possession du pays; tu humilias devant eux les habitants du pays, les Canan&eacute;ens, et tu les livras entre leurs mains, avec leurs rois et les peuples du pays, pour qu&#39;ils les traitassent &agrave; leur gr&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils devinrent ma&icirc;tres de villes fortifi&eacute;es et de terres fertiles; ils poss&eacute;d&egrave;rent des maisons remplies de toutes sortes de biens, des citernes creus&eacute;es, des vignes, des oliviers, et des arbres fruitiers en abondance; ils mang&egrave;rent, ils se rassasi&egrave;rent, ils s&#39;engraiss&egrave;rent, et ils v&eacute;curent dans les d&eacute;lices par ta grande bont&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&eacute;anmoins, ils se soulev&egrave;rent et se r&eacute;volt&egrave;rent contre toi. Ils jet&egrave;rent ta loi derri&egrave;re leur dos, ils tu&egrave;rent tes proph&egrave;tes qui les conjuraient de revenir &agrave; toi, et ils se livr&egrave;rent envers toi &agrave; de grands outrages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tu les abandonnas entre les mains de leurs ennemis, qui les opprim&egrave;rent. Mais, au temps de leur d&eacute;tresse, ils cri&egrave;rent &agrave; toi; et toi, tu les entendis du haut des cieux, et, dans ta grande mis&eacute;ricorde, tu leur donnas des lib&eacute;rateurs qui les sauv&egrave;rent de la main de leurs ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils eurent du repos, ils recommenc&egrave;rent &agrave; faire le mal devant toi. Alors tu les abandonnas entre les mains de leurs ennemis, qui les domin&egrave;rent. Mais, de nouveau, ils cri&egrave;rent &agrave; toi; et toi, tu les entendis du haut des cieux, et, dans ta grande mis&eacute;ricorde, tu les d&eacute;livras maintes fois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les conjuras de revenir &agrave; ta loi; et ils pers&eacute;v&eacute;r&egrave;rent dans l&#39;orgueil, ils n&#39;&eacute;cout&egrave;rent point tes commandements, ils p&eacute;ch&egrave;rent contre tes ordonnances, qui font vivre celui qui les met en pratique, ils eurent une &eacute;paule rebelle, ils raidirent leur cou, et ils n&#39;ob&eacute;irent point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les supportas de nombreuses ann&eacute;es, tu leur donnas des avertissements par ton esprit, par tes proph&egrave;tes; et ils ne pr&ecirc;t&egrave;rent point l&#39;oreille. Alors tu les livras entre les mains des peuples &eacute;trangers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, dans ta grande mis&eacute;ricorde, tu ne les an&eacute;antis pas, et tu ne les abandonnas pas, car tu es un Dieu compatissant et mis&eacute;ricordieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, &ocirc; notre Dieu, Dieu grand, puissant et redoutable, toi qui gardes ton alliance et qui exerces la mis&eacute;ricorde, ne regarde pas comme peu de chose toutes les souffrances que nous avons &eacute;prouv&eacute;es, nous, nos rois, nos chefs, nos sacrificateurs, nos proph&egrave;tes, nos p&egrave;res et tout ton peuple, depuis le temps des rois d&#39;Assyrie jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as &eacute;t&eacute; juste dans tout ce qui nous est arriv&eacute;, car tu t&#39;es montr&eacute; fid&egrave;le, et nous avons fait le mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nos rois, nos chefs, nos sacrificateurs et nos p&egrave;res n&#39;ont point observ&eacute; ta loi, et ils n&#39;ont &eacute;t&eacute; attentifs ni &agrave; tes commandements ni aux avertissements que tu leur adressais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;ils &eacute;taient les ma&icirc;tres, au milieu des bienfaits nombreux que tu leur accordais, dans le pays vaste et fertile que tu leur avais livr&eacute;, ils ne t&#39;ont point servi et ils ne se sont point d&eacute;tourn&eacute;s de leurs oeuvres mauvaises.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et aujourd&#39;hui, nous voici esclaves! Nous voici esclaves sur la terre que tu as donn&eacute;e &agrave; nos p&egrave;res, pour qu&#39;ils jouissent de ses fruits et de ses biens!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle multiplie ses produits pour les rois auxquels tu nous as assujettis, &agrave; cause de nos p&eacute;ch&eacute;s; ils dominent &agrave; leur gr&eacute; sur nos corps et sur notre b&eacute;tail, et nous sommes dans une grande angoisse!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour tout cela, nous contract&acirc;mes une alliance, que nous m&icirc;mes par &eacute;crit; et nos chefs, nos L&eacute;vites et nos sacrificateurs y appos&egrave;rent leur sceau.</Font></li></ol><h2> <a name=10> N&eacute;h&eacute;mie 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici ceux qui appos&egrave;rent leur sceau. N&eacute;h&eacute;mie, le gouverneur, fils de Hacalia.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&eacute;d&eacute;cias, Seraja, Azaria, J&eacute;r&eacute;mie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paschhur, Amaria, Malkija,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hattusch, Schebania, Malluc,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Harim, Mer&eacute;moth, Abdias,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Daniel, Guinnethon, Baruc,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Meschullam, Abija, Mijamin,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maazia, Bilga&iuml;, Schemaeja, sacrificateurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&eacute;vites: Josu&eacute;, fils d&#39;Azania, Binnu&iuml;, des fils de H&eacute;nadad, Kadmiel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leurs fr&egrave;res, Schebania, Hodija, Kelitha, Pelaja, Hanan,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mich&eacute;e, Rehob, Haschabia,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Zaccur, Sch&eacute;r&eacute;bia, Schebania,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hodija, Bani, Beninu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Chefs du peuple: Pareosch, Pachath Moab, &Eacute;lam, Zatthu, Bani,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bunni, Azgad, B&eacute;ba&iuml;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Adonija, Bigva&iuml;, Adin,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ather, &Eacute;z&eacute;chias, Azzur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hodija, Haschum, Betsa&iuml;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hariph, Anathoth, N&eacute;ba&iuml;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Magpiasch, Meschullam, H&eacute;zir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mesch&eacute;zabeel, Tsadok, Jaddua,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pelathia, Hanan, Anaja,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hos&eacute;e, Hanania, Haschub,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hallochesch, Pilcha, Schobek,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rehum, Haschabna, Maas&eacute;ja,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Achija, Hanan, Anan,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malluc, Harim, Baana.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste du peuple, les sacrificateurs, les L&eacute;vites, les portiers, les chantres, les N&eacute;thiniens, et tous ceux qui s&#39;&eacute;taient s&eacute;par&eacute;s des peuples &eacute;trangers pour suivre la loi de Dieu, leurs femmes, leurs fils et leurs filles, tous ceux qui &eacute;taient capables de connaissance et d&#39;intelligence,</Font></li><li STYLE="line-height: 2cm"><Font size="8">se joignirent &agrave; leurs fr&egrave;res les plus consid&eacute;rables d&#39;entre eux. Ils promirent avec serment et jur&egrave;rent de marcher dans la loi de Dieu donn&eacute;e par Mo&iuml;se, serviteur de Dieu, d&#39;observer et de mettre en pratique tous les commandements de l&#39;&Eacute;ternel, notre Seigneur, ses ordonnances et ses lois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous prom&icirc;mes de ne pas donner nos filles aux peuples du pays et de ne pas prendre leurs filles pour nos fils;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de ne rien acheter, le jour du sabbat et les jours de f&ecirc;te, des peuples du pays qui apporteraient &agrave; vendre, le jour du sabbat, des marchandises ou denr&eacute;es quelconques; et de faire rel&acirc;che la septi&egrave;me ann&eacute;e, en n&#39;exigeant le paiement d&#39;aucune dette.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous nous impos&acirc;mes aussi des ordonnances qui nous obligeaient &agrave; donner un tiers de sicle par ann&eacute;e pour le service de la maison de notre Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour les pains de proposition, pour l&#39;offrande perp&eacute;tuelle, pour l&#39;holocauste perp&eacute;tuel des sabbats, des nouvelles lunes et des f&ecirc;tes, pour les choses consacr&eacute;es, pour les sacrifices d&#39;expiation en faveur d&#39;Isra&euml;l, et pour tout ce qui se fait dans la maison de notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous tir&acirc;mes au sort, sacrificateurs, L&eacute;vites et peuple, au sujet du bois qu&#39;on devait chaque ann&eacute;e apporter en offrande &agrave; la maison de notre Dieu, selon nos maisons paternelles, &agrave; des &eacute;poques fixes, pour qu&#39;il f&ucirc;t br&ucirc;l&eacute; sur l&#39;autel de l&#39;&Eacute;ternel, notre Dieu, comme il est &eacute;crit dans la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous r&eacute;sol&ucirc;mes d&#39;apporter chaque ann&eacute;e &agrave; la maison de l&#39;&Eacute;ternel les pr&eacute;mices de notre sol et les pr&eacute;mices de tous les fruits de tous les arbres;</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;amener &agrave; la maison de notre Dieu, aux sacrificateurs qui font le service dans la maison de notre Dieu, les premiers-n&eacute;s de nos fils et de notre b&eacute;tail, comme il est &eacute;crit dans la loi, les premiers-n&eacute;s de nos boeufs et de nos brebis;</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;apporter aux sacrificateurs, dans les chambres de la maison de notre Dieu, les pr&eacute;mices de notre p&acirc;te et nos offrandes, des fruits de tous les arbres, du mo&ucirc;t et de l&#39;huile; et de livrer la d&icirc;me de notre sol aux L&eacute;vites qui doivent la prendre eux-m&ecirc;mes dans toutes les villes situ&eacute;es sur les terres que nous cultivons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sacrificateur, fils d&#39;Aaron, sera avec les L&eacute;vites quand ils l&egrave;veront la d&icirc;me; et les L&eacute;vites apporteront la d&icirc;me de la d&icirc;me &agrave; la maison de notre Dieu, dans les chambres de la maison du tr&eacute;sor.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les enfants d&#39;Isra&euml;l et les fils de L&eacute;vi apporteront dans ces chambres les offrandes de bl&eacute;, du mo&ucirc;t et d&#39;huile; l&agrave; sont les ustensiles du sanctuaire, et se tiennent les sacrificateurs qui font le service, les portiers et les chantres. C&#39;est ainsi que nous r&eacute;sol&ucirc;mes de ne pas abandonner la maison de notre Dieu.</Font></li></ol><h2> <a name=11> N&eacute;h&eacute;mie 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Les chefs du peuple s&#39;&eacute;tablirent &agrave; J&eacute;rusalem. Le reste du peuple tira au sort, pour qu&#39;un sur dix v&icirc;nt habiter J&eacute;rusalem, la ville sainte, et que les autres demeurassent dans les villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple b&eacute;nit tous ceux qui consentirent volontairement &agrave; r&eacute;sider &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les chefs de la province qui s&#39;&eacute;tablirent &agrave; J&eacute;rusalem. Dans les villes de Juda, chacun s&#39;&eacute;tablit dans sa propri&eacute;t&eacute;, dans sa ville, Isra&euml;l, les sacrificateurs et les L&eacute;vites, les N&eacute;thiniens, et les fils des serviteurs de Salomon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A J&eacute;rusalem s&#39;&eacute;tablirent des fils de Juda et des fils de Benjamin. -Des fils de Juda: Athaja, fils d&#39;Ozias, fils de Zacharie, fils d&#39;Amaria, fils de Schephathia, fils de Mahalaleel, des fils de P&eacute;rets,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et Maas&eacute;ja, fils de Baruc, fils de Col Hoz&eacute;, fils de Hazaja, fils d&#39;Adaja, fils de Jojarib, fils de Zacharie, fils de Schiloni.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Total des fils de P&eacute;rets qui s&#39;&eacute;tablirent &agrave; J&eacute;rusalem: quatre cent soixante-huit hommes vaillants. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les fils de Benjamin: Sallu, fils de Meschullam, fils de Jo&euml;d, fils de Pedaja, fils de Kolaja, fils de Maas&eacute;ja, fils d&#39;Ithiel, fils d&#39;&Eacute;sa&iuml;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, apr&egrave;s lui, Gabba&iuml; et Salla&iuml;, neuf cent vingt-huit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jo&euml;l, fils de Zicri, &eacute;tait leur chef; et Juda, fils de Senua, &eacute;tait le second chef de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des sacrificateurs: Jedaeja, fils de Jojarib, Jakin,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seraja, fils de Hilkija, fils de Meschullam, fils de Tsadok, fils de Merajoth, fils d&#39;Achithub, prince de la maison de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leurs fr&egrave;res occup&eacute;s au service de la maison, huit cent vingt-deux; Adaja, fils de Jerocham, fils de Pelalia, fils d&#39;Amtsi, fils de Zacharie, fils de Paschhur, fils de Malkija,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ses fr&egrave;res, chefs des maisons paternelles, deux cent quarante-deux; et Amaschsa&iuml;, fils d&#39;Azareel, fils d&#39;Achza&iuml;, fils de Meschill&eacute;moth, fils d&#39;Immer,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leurs fr&egrave;res, vaillants hommes, cent vingt-huit. Zabdiel, fils de Guedolim, &eacute;tait leur chef.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des L&eacute;vites: Schemaeja, fils de Haschub, fils d&#39;Azrikam, fils de Haschabia, fils de Bunni,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Schabbetha&iuml; et Jozabad, charg&eacute;s des affaires ext&eacute;rieures de la maison de Dieu, et faisant partie des chefs des L&eacute;vites;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Matthania, fils de Mich&eacute;e, fils de Zabdi, fils d&#39;Asaph, le chef qui entonnait la louange &agrave; la pri&egrave;re, et Bakbukia, le second parmi ses fr&egrave;res, et Abda, fils de Schammua, fils de Galal, fils de Jeduthun.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Total des L&eacute;vites dans la ville sainte: deux cent quatre-vingt-quatre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les portiers: Akkub, Thalmon, et leurs fr&egrave;res, gardiens des portes, cent soixante-douze.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste d&#39;Isra&euml;l, les sacrificateurs, les L&eacute;vites, s&#39;&eacute;tablirent dans toutes les villes de Juda, chacun dans sa propri&eacute;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les N&eacute;thiniens s&#39;&eacute;tablirent sur la colline, et ils avaient pour chefs Tsicha et Guischpa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le chef des L&eacute;vites &agrave; J&eacute;rusalem &eacute;tait Uzzi, fils de Bani, fils de Haschabia, fils de Matthania, fils de Mich&eacute;e, d&#39;entre les fils d&#39;Asaph, les chantres charg&eacute;s des offices de la maison de Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il y avait un ordre du roi concernant les chantres, et un salaire fixe leur &eacute;tait accord&eacute; pour chaque jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pethachja, fils de Mesch&eacute;zabeel, des fils de Z&eacute;rach, fils de Juda, &eacute;tait commissaire du roi pour toutes les affaires du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans les villages et leurs territoires, des fils de Juda s&#39;&eacute;tablirent &agrave; Kirjath Arba et dans les lieux de son ressort, &agrave; Dibon et dans les lieux de son ressort, &agrave; Jekabtseel et dans les villages de son ressort,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; J&eacute;schua, &agrave; Molada, &agrave; Beth Paleth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; Hatsar Schual, &agrave; Beer Sch&eacute;ba, et dans les lieux de son ressort,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; Tsiklag, &agrave; Mecona et dans les lieux de son ressort,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; En Rimmon, &agrave; Tsorea, &agrave; Jarmuth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; Zanoach, &agrave; Adullam, et dans les villages de leur ressort, &agrave; Lakis et dans son territoire, &agrave; Az&eacute;ka et dans les lieux de son ressort. Ils s&#39;&eacute;tablirent depuis Beer Sch&eacute;ba jusqu&#39;&agrave; la vall&eacute;e de Hinnom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Benjamin s&#39;&eacute;tablirent, depuis Gu&eacute;ba, &agrave; Micmasch, &agrave; Ajja, &agrave; B&eacute;thel et dans les lieux de son ressort,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; Anathoth, &agrave; Nob, &agrave; Hanania,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; Hatsor, &agrave; Rama, &agrave; Guittha&iuml;m,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; Hadid, &agrave; Tsebo&iuml;m, &agrave; Neballath,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; Lod et &agrave; Ono, la vall&eacute;e des ouvriers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y eut des L&eacute;vites qui se joignirent &agrave; Benjamin, quoique appartenant aux divisions de Juda.</Font></li></ol><h2> <a name=12> N&eacute;h&eacute;mie 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici les sacrificateurs et les L&eacute;vites qui revinrent avec Zorobabel, fils de Schealthiel, et avec Josu&eacute;: Seraja, J&eacute;r&eacute;mie, Esdras,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amaria, Malluc, Hattusch,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Schecania, Rehum, Mer&eacute;moth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Iddo, Guinnetho&iuml;, Abija,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mijamin, Maadia, Bilga,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Schemaeja, Jojarib, Jedaeja,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sallu, Amok, Hilkija, Jedaeja. Ce furent l&agrave; les chefs des sacrificateurs et de leurs fr&egrave;res, au temps de Josu&eacute;. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&eacute;vites: Josu&eacute;, Binnu&iuml;, Kadmiel, Sch&eacute;r&eacute;bia, Juda, Matthania, qui dirigeait avec ses fr&egrave;res le chant des louanges;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bakbukia et Unni, qui remplissaient leurs fonctions aupr&egrave;s de leurs fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; engendra Jojakim, Jojakim engendra &Eacute;liaschib, &Eacute;liaschib engendra Jojada,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jojada engendra Jonathan, et Jonathan engendra Jaddua.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, au temps de Jojakim, quels &eacute;taient les sacrificateurs, chefs de famille: pour Seraja, Meraja; pour J&eacute;r&eacute;mie, Hanania;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour Esdras, Meschullam; pour Amaria, Jochanan;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour Meluki, Jonathan; pour Schebania, Joseph;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour Harim, Adna; pour Merajoth, Helka&iuml;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour Iddo, Zacharie; pour Guinnethon, Meschullam;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour Abija, Zicri; pour Minjamin et Moadia, Piltha&iuml;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour Bilga, Schammua; pour Schemaeja, Jonathan;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour Jojarib, Matthna&iuml;; pour Jedaeja, Uzzi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour Salla&iuml;, Kalla&iuml;; pour Amok, &Eacute;ber;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour Hilkija, Haschabia; pour Jedaeja, Nethaneel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au temps d&#39;&Eacute;liaschib, de Jojada, de Jochanan et de Jaddua, les L&eacute;vites, chefs de familles, et les sacrificateurs, furent inscrits, sous le r&egrave;gne de Darius, le Perse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de L&eacute;vi, chefs de familles, furent inscrits dans le livre des Chroniques jusqu&#39;au temps de Jochanan, fils d&#39;&Eacute;liaschib.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chefs des L&eacute;vites, Haschabia, Sch&eacute;r&eacute;bia, et Josu&eacute;, fils de Kadmiel, et leurs fr&egrave;res avec eux, les uns vis-&agrave;-vis des autres, &eacute;taient charg&eacute;s de c&eacute;l&eacute;brer et de louer l&#39;&Eacute;ternel, selon l&#39;ordre de David, homme de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Matthania, Bakbukia, Abdias, Meschullam, Thalmon et Akkub, portiers, faisaient la garde aux seuils des portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils vivaient au temps de Jojakim, fils de Josu&eacute;, fils de Jotsadak, et au temps de N&eacute;h&eacute;mie, le gouverneur, et d&#39;Esdras, le sacrificateur et le scribe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lors de la d&eacute;dicace des murailles de J&eacute;rusalem, on appela les L&eacute;vites de tous les lieux qu&#39;ils habitaient et on les fit venir &agrave; J&eacute;rusalem, afin de c&eacute;l&eacute;brer la d&eacute;dicace et la f&ecirc;te par des louanges et par des chants, au son des cymbales, des luths et des harpes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils des chantres se rassembl&egrave;rent des environs de J&eacute;rusalem, des villages des Nethophatiens,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de Beth Guilgal, et du territoire de Gu&eacute;ba et d&#39;Azmaveth; car les chantres s&#39;&eacute;taient b&acirc;ti des villages aux alentours de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs et les L&eacute;vites se purifi&egrave;rent, et ils purifi&egrave;rent le peuple, les portes et la muraille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fis monter sur la muraille les chefs de Juda, et je formai deux grands choeurs. Le premier se mit en marche du c&ocirc;t&eacute; droit sur la muraille, vers la porte du fumier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Derri&egrave;re ce choeur marchaient Hos&eacute;e et la moiti&eacute; des chefs de Juda,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Azaria, Esdras, Meschullam,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Juda, Benjamin, Schemaeja et J&eacute;r&eacute;mie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">des fils de sacrificateurs avec des trompettes, Zacharie, fils de Jonathan, fils de Schemaeja, fils de Matthania, fils de Mich&eacute;e, fils de Zaccur, fils d&#39;Asaph,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ses fr&egrave;res, Schemaeja, Azareel, Milala&iuml;, Guilala&iuml;, Maa&iuml;, Nethaneel, Juda et Hanani, avec les instruments de musique de David, homme de Dieu. Esdras, le scribe, &eacute;tait &agrave; leur t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A la porte de la source, ils mont&egrave;rent vis-&agrave;-vis d&#39;eux les degr&eacute;s de la cit&eacute; de David par la mont&eacute;e de la muraille, au-dessus de la maison de David, jusqu&#39;&agrave; la porte des eaux, vers l&#39;orient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le second choeur se mit en marche &agrave; l&#39;opposite. J&#39;&eacute;tais derri&egrave;re lui avec l&#39;autre moiti&eacute; du peuple, sur la muraille. Passant au-dessus de la tour des fours, on alla jusqu&#39;&agrave; la muraille large;</Font></li><li STYLE="line-height: 2cm"><Font size="8">puis au-dessus de la porte d&#39;&Eacute;phra&iuml;m, de la vieille porte, de la porte des poissons, de la tour de Hananeel et de la tour de M&eacute;a, jusqu&#39;&agrave; la porte des brebis. Et l&#39;on s&#39;arr&ecirc;ta &agrave; la porte de la prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les deux choeurs s&#39;arr&ecirc;t&egrave;rent dans la maison de Dieu; et nous f&icirc;mes de m&ecirc;me, moi et les magistrats qui &eacute;taient avec moi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et les sacrificateurs &Eacute;liakim, Maas&eacute;ja, Minjamin, Mich&eacute;e, Eljo&eacute;na&iuml;, Zacharie, Hanania, avec des trompettes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et Maas&eacute;ja, Schemaeja, &Eacute;l&eacute;azar, Uzzi, Jochanan, Malkija, &Eacute;lam et &Eacute;zer. Les chantres se firent entendre, dirig&eacute;s par Jizrachja.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On offrit ce jour-l&agrave; de nombreux sacrifices, et on se livra aux r&eacute;jouissances, car Dieu avait donn&eacute; au peuple un grand sujet de joie. Les femmes et les enfants se r&eacute;jouirent aussi, et les cris de joie de J&eacute;rusalem furent entendus au loin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour, on &eacute;tablit des hommes ayant la surveillance des chambres qui servaient de magasins pour les offrandes, les pr&eacute;mices et les d&icirc;mes, et on les chargea d&#39;y recueillir du territoire des villes les portions assign&eacute;es par la loi aux sacrificateurs et aux L&eacute;vites. Car Juda se r&eacute;jouissait de ce que les sacrificateurs et les L&eacute;vites &eacute;taient &agrave; leur poste,</Font></li><li STYLE="line-height: 2cm"><Font size="8">observant tout ce qui concernait le service de Dieu et des purifications. Les chantres et les portiers remplissaient aussi leurs fonctions, selon l&#39;ordre de David et de Salomon, son fils;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car autrefois, du temps de David et d&#39;Asaph, il y avait des chefs de chantres et des chants de louanges et d&#39;actions de gr&acirc;ces en l&#39;honneur de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout Isra&euml;l, au temps de Zorobabel et de N&eacute;h&eacute;mie, donna les portions des chantres et des portiers, jour par jour; on donna aux L&eacute;vites les choses consacr&eacute;es, et les L&eacute;vites donn&egrave;rent aux fils d&#39;Aaron les choses consacr&eacute;es.</Font></li></ol><h2> <a name=13> N&eacute;h&eacute;mie 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Dans ce temps, on lut en pr&eacute;sence du peuple dans le livre de Mo&iuml;se, et l&#39;on y trouva &eacute;crit que l&#39;Ammonite et le Moabite ne devraient jamais entrer dans l&#39;assembl&eacute;e de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce qu&#39;ils n&#39;&eacute;taient pas venus au-devant des enfants d&#39;Isra&euml;l avec du pain et de l&#39;eau, et parce qu&#39;ils avaient appel&eacute; contre eux &agrave; prix d&#39;argent Balaam pour qu&#39;il les maud&icirc;t; mais notre Dieu changea la mal&eacute;diction en b&eacute;n&eacute;diction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;on eut entendu la loi, on s&eacute;para d&#39;Isra&euml;l tous les &eacute;trangers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avant cela, le sacrificateur &Eacute;liaschib, &eacute;tabli dans les chambres de la maison de notre Dieu, et parent de Tobija,</Font></li><li STYLE="line-height: 2cm"><Font size="8">avait dispos&eacute; pour lui une grande chambre o&ugrave; l&#39;on mettait auparavant les offrandes, l&#39;encens, les ustensiles, la d&icirc;me du bl&eacute;, du mo&ucirc;t et de l&#39;huile, ce qui &eacute;tait ordonn&eacute; pour les L&eacute;vites, les chantres et les portiers, et ce qui &eacute;tait pr&eacute;lev&eacute; pour les sacrificateurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je n&#39;&eacute;tais point &agrave; J&eacute;rusalem quand tout cela eut lieu, car j&#39;&eacute;tais retourn&eacute; aupr&egrave;s du roi la trente-deuxi&egrave;me ann&eacute;e d&#39;Artaxerx&egrave;s, roi de Babylone.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A la fin de l&#39;ann&eacute;e, j&#39;obtins du roi la permission de revenir &agrave; J&eacute;rusalem, et je m&#39;aper&ccedil;us du mal qu&#39;avait fait &Eacute;liaschib, en disposant une chambre pour Tobija dans les parvis de la maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;en &eacute;prouvai un vif d&eacute;plaisir, et je jetai hors de la chambre tous les objets qui appartenaient &agrave; Tobija;</Font></li><li STYLE="line-height: 2cm"><Font size="8">j&#39;ordonnai qu&#39;on purifi&acirc;t les chambres, et j&#39;y repla&ccedil;ai les ustensiles de la maison de Dieu, les offrandes et l&#39;encens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;appris aussi que les portions des L&eacute;vites n&#39;avaient point &eacute;t&eacute; livr&eacute;es, et que les L&eacute;vites et les chantres charg&eacute;s du service s&#39;&eacute;taient enfuis chacun dans son territoire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fils des r&eacute;primandes aux magistrats, et je dis: Pourquoi la maison de Dieu a-t-elle &eacute;t&eacute; abandonn&eacute;e? Et je rassemblai les L&eacute;vites et les chantres, et je les remis &agrave; leur poste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tout Juda apporta dans les magasins la d&icirc;me du bl&eacute;, du mo&ucirc;t et de l&#39;huile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je confiai la surveillance des magasins &agrave; Sch&eacute;l&eacute;mia, le sacrificateur, &agrave; Tsadok, le scribe, et &agrave; Pedaja, l&#39;un des L&eacute;vites, et je leur adjoignis Hanan, fils de Zaccur, fils de Matthania, car ils avaient la r&eacute;putation d&#39;&ecirc;tre fid&egrave;les. Ils furent charg&eacute;s de faire les distributions &agrave; leurs fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi de moi, &ocirc; mon Dieu, &agrave; cause de cela, et n&#39;oublie pas mes actes de pi&eacute;t&eacute; &agrave; l&#39;&eacute;gard de la maison de mon Dieu et des choses qui doivent &ecirc;tre observ&eacute;es!</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cette &eacute;poque, je vis en Juda des hommes fouler au pressoir pendant le sabbat, rentrer des gerbes, charger sur des &acirc;nes m&ecirc;me du vin, des raisins et des figues, et toutes sortes de choses, et les amener &agrave; J&eacute;rusalem le jour du sabbat; et je leur donnai des avertissements le jour o&ugrave; ils vendaient leurs denr&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait aussi des Tyriens, &eacute;tablis &agrave; J&eacute;rusalem, qui apportaient du poisson et toutes sortes de marchandises, et qui les vendaient aux fils de Juda le jour du sabbat et dans J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fis des r&eacute;primandes aux grands de Juda, et je leur dis: Que signifie cette mauvaise action que vous faites, en profanant le jour du sabbat?</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;est-ce pas ainsi qu&#39;ont agi vos p&egrave;re, et n&#39;est-ce pas &agrave; cause de cela que notre Dieu a fait venir tous ces malheurs sur nous et sur cette ville? Et vous, vous attirez de nouveau sa col&egrave;re contre Isra&euml;l, en profanant le sabbat!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis j&#39;ordonnai qu&#39;on ferm&acirc;t les portes de J&eacute;rusalem avant le sabbat, d&egrave;s qu&#39;elles seraient dans l&#39;ombre, et qu&#39;on ne les ouvr&icirc;t qu&#39;apr&egrave;s le sabbat. Et je pla&ccedil;ai quelques-uns de mes serviteurs aux portes, pour emp&ecirc;cher l&#39;entr&eacute;e des fardeaux le jour du sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors les marchands et les vendeurs de toutes sortes de choses pass&egrave;rent une ou deux fois la nuit hors de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les avertis, en leur disant: Pourquoi passez-vous la nuit devant la muraille? Si vous le faites encore, je mettrai la main sur vous. D&egrave;s ce moment, ils ne vinrent plus pendant le sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ordonnai aussi aux L&eacute;vites de se purifier et de venir garder les portes pour sanctifier le jour du sabbat. Souviens-toi de moi, &ocirc; mon Dieu, &agrave; cause de cela, et prot&egrave;ge-moi selon ta grande mis&eacute;ricorde!</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cette m&ecirc;me &eacute;poque, je vis des Juifs qui avaient pris des femmes asdodiennes, ammonites, moabites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La moiti&eacute; de leurs fils parlaient l&#39;asdodien, et ne savaient pas parler le juif; ils ne connaissaient que la langue de tel ou tel peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur fis des r&eacute;primandes, et je les maudis; j&#39;en frappai quelques-uns, je leur arrachai les cheveux, et je les fis jurer au nom de Dieu, en disant: Vous ne donnerez pas vos filles &agrave; leurs fils, et vous ne prendrez leurs filles ni pour vos fils ni pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;est-ce pas en cela qu&#39;a p&eacute;ch&eacute; Salomon, roi d&#39;Isra&euml;l? Il n&#39;y avait point de roi semblable &agrave; lui parmi la multitude des nations, il &eacute;tait aim&eacute; de son Dieu, et Dieu l&#39;avait &eacute;tabli roi sur tout Isra&euml;l; n&eacute;anmoins, les femmes &eacute;trang&egrave;res l&#39;entra&icirc;n&egrave;rent aussi dans le p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Faut-il donc apprendre &agrave; votre sujet que vous commettez un aussi grand crime et que vous p&eacute;chez contre notre Dieu en prenant des femmes &eacute;trang&egrave;res?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un des fils de Jojada, fils d&#39;&Eacute;liaschib, le souverain sacrificateur, &eacute;tait gendre de Sanballat, le Horonite. Je le chassai loin de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi d&#39;eux, &ocirc; mon Dieu, car ils ont souill&eacute; le sacerdoce et l&#39;alliance contract&eacute;e par les sacrificateurs et les L&eacute;vites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les purifiai de tout &eacute;tranger, et je remis en vigueur ce que devaient observer les sacrificateurs et les L&eacute;vites, chacun dans sa fonction,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ce qui concernait l&#39;offrande du bois aux &eacute;poques fix&eacute;es, de m&ecirc;me que les pr&eacute;mices. Souviens-toi favorablement de moi, &ocirc; mon Dieu!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>