<html><head><title>Louis Segond - Apocalypse</title><center><h2>Apocalypse</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>| <a href="#2">2</a>| <a href="#3">3</a>| <a href="#4">4</a>| <a href="#5">5</a>| <a href="#6">6</a>| <a href="#7">7</a>| <a href="#8">8</a>| <a href="#9">9</a>| <a href="#10">10</a>| <a href="#11">11</a>| <a href="#12">12</a>| <a href="#13">13</a>| <a href="#14"> 14</a>| <a href="#15">15</a>| <a href="#16">16</a>| <a href="#17">17</a>| <a href="#18">18</a>| <a href="#19">19</a>| <a href="#20">20</a>| <a href="#21">21</a>| <a href="#22"> 22</a>]</font><hr width="50%"><h2> <a name=1>Apocalypse 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">R&eacute;v&eacute;lation de J&eacute;sus Christ, que Dieu lui a donn&eacute;e pour montrer &agrave; ses serviteurs les choses qui doivent arriver bient&ocirc;t, et qu&#39;il a fait conna&icirc;tre, par l&#39;envoi de son ange, &agrave; son serviteur Jean,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lequel a attest&eacute; la parole de Dieu et le t&eacute;moignage de J&eacute;sus Christ, tout ce qu&#39;il a vu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux celui qui lit et ceux qui entendent les paroles de la proph&eacute;tie, et qui gardent les choses qui y sont &eacute;crites! Car le temps est proche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jean aux sept &Eacute;glises qui sont en Asie: que la gr&acirc;ce et la paix vous soient donn&eacute;es de la part de celui qui est, qui &eacute;tait, et qui vient, et de la part des sept esprits qui sont devant son tr&ocirc;ne,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et de la part de J&eacute;sus Christ, le t&eacute;moin fid&egrave;le, le premier-n&eacute; des morts, et le prince des rois de la terre! A celui qui nous aime, qui nous a d&eacute;livr&eacute;s de nos p&eacute;ch&eacute;s par son sang,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui a fait de nous un royaume, des sacrificateurs pour Dieu son P&egrave;re, &agrave; lui soient la gloire et la puissance, aux si&egrave;cles des si&egrave;cles! Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, il vient avec les nu&eacute;es. Et tout oeil le verra, m&ecirc;me ceux qui l&#39;ont perc&eacute;; et toutes les tribus de la terre se lamenteront &agrave; cause de lui. Oui. Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis l&#39;alpha et l&#39;om&eacute;ga, dit le Seigneur Dieu, celui qui est, qui &eacute;tait, et qui vient, le Tout Puissant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi Jean, votre fr&egrave;re, et qui ai part avec vous &agrave; la tribulation et au royaume et &agrave; la pers&eacute;v&eacute;rance en J&eacute;sus, j&#39;&eacute;tais dans l&#39;&icirc;le appel&eacute;e Patmos, &agrave; cause de la parole de Dieu et du t&eacute;moignage de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fus ravi en esprit au jour du Seigneur, et j&#39;entendis derri&egrave;re moi une voix forte, comme le son d&#39;une trompette,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui disait: Ce que tu vois, &eacute;cris-le dans un livre, et envoie-le aux sept &Eacute;glises, &agrave; &Eacute;ph&egrave;se, &agrave; Smyrne, &agrave; Pergame, &agrave; Thyatire, &agrave; Sardes, &agrave; Philadelphie, et &agrave; Laodic&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me retournai pour conna&icirc;tre quelle &eacute;tait la voix qui me parlait. Et, apr&egrave;s m&#39;&ecirc;tre retourn&eacute;, je vis sept chandeliers d&#39;or,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, au milieu des sept chandeliers, quelqu&#39;un qui ressemblait &agrave; un fils d&#39;homme, v&ecirc;tu d&#39;une longue robe, et ayant une ceinture d&#39;or sur la poitrine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sa t&ecirc;te et ses cheveux &eacute;taient blancs comme de la laine blanche, comme de la neige; ses yeux &eacute;taient comme une flamme de feu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ses pieds &eacute;taient semblables &agrave; de l&#39;airain ardent, comme s&#39;il e&ucirc;t &eacute;t&eacute; embras&eacute; dans une fournaise; et sa voix &eacute;tait comme le bruit de grandes eaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il avait dans sa main droite sept &eacute;toiles. De sa bouche sortait une &eacute;p&eacute;e aigu&euml;, &agrave; deux tranchants; et son visage &eacute;tait comme le soleil lorsqu&#39;il brille dans sa force.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand je le vis, je tombai &agrave; ses pieds comme mort. Il posa sur moi sa main droite en disant: Ne crains point!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis le premier et le dernier, et le vivant. J&#39;&eacute;tais mort; et voici, je suis vivant aux si&egrave;cles des si&egrave;cles. Je tiens les clefs de la mort et du s&eacute;jour des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;cris donc les choses que tu as vues, et celles qui sont, et celles qui doivent arriver apr&egrave;s elles,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le myst&egrave;re des sept &eacute;toiles que tu as vues dans ma main droite, et des sept chandeliers d&#39;or. Les sept &eacute;toiles sont les anges des sept &Eacute;glises, et les sept chandeliers sont les sept &Eacute;glises.</Font></li></ol><h2> <a name=2>Apocalypse 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;cris &agrave; l&#39;ange de l&#39;&Eacute;glise d&#39;&Eacute;ph&egrave;se: Voici ce que dit celui qui tient les sept &eacute;toiles dans sa main droite, celui qui marche au milieu des sept chandeliers d&#39;or:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je connais tes oeuvres, ton travail, et ta pers&eacute;v&eacute;rance. Je sais que tu ne peux supporter les m&eacute;chants; que tu as &eacute;prouv&eacute; ceux qui se disent ap&ocirc;tres et qui ne le sont pas, et que tu les as trouv&eacute;s menteurs;</Font></li><li STYLE="line-height: 2cm"><Font size="8">que tu as de la pers&eacute;v&eacute;rance, que tu as souffert &agrave; cause de mon nom, et que tu ne t&#39;es point lass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ce que j&#39;ai contre toi, c&#39;est que tu as abandonn&eacute; ton premier amour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi donc d&#39;o&ugrave; tu es tomb&eacute;, repens-toi, et pratique tes premi&egrave;res oeuvres; sinon, je viendrai &agrave; toi, et j&#39;&ocirc;terai ton chandelier de sa place, &agrave; moins que tu ne te repentes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as pourtant ceci, c&#39;est que tu hais les oeuvres des Nicola&iuml;tes, oeuvres que je hais aussi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui a des oreilles entende ce que l&#39;Esprit dit aux &Eacute;glises: A celui qui vaincra je donnerai &agrave; manger de l&#39;arbre de vie, qui est dans le paradis de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;cris &agrave; l&#39;ange de l&#39;&Eacute;glise de Smyrne: Voici ce que dit le premier et le dernier, celui qui &eacute;tait mort, et qui est revenu &agrave; la vie:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je connais ta tribulation et ta pauvret&eacute; (bien que tu sois riche), et les calomnies de la part de ceux qui se disent Juifs et ne le sont pas, mais qui sont une synagogue de Satan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne crains pas ce que tu vas souffrir. Voici, le diable jettera quelques-uns de vous en prison, afin que vous soyez &eacute;prouv&eacute;s, et vous aurez une tribulation de dix jours. Sois fid&egrave;le jusqu&#39;&agrave; la mort, et je te donnerai la couronne de vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui a des oreilles entende ce que l&#39;Esprit dit aux &Eacute;glises: Celui qui vaincra n&#39;aura pas &agrave; souffrir la seconde mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;cris &agrave; l&#39;ange de l&#39;&Eacute;glise de Pergame: Voici ce que dit celui qui a l&#39;&eacute;p&eacute;e aigu&euml;, &agrave; deux tranchants:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je sais o&ugrave; tu demeures, je sais que l&agrave; est le tr&ocirc;ne de Satan. Tu retiens mon nom, et tu n&#39;as pas reni&eacute; ma foi, m&ecirc;me aux jours d&#39;Antipas, mon t&eacute;moin fid&egrave;le, qui a &eacute;t&eacute; mis &agrave; mort chez vous, l&agrave; o&ugrave; Satan a sa demeure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais j&#39;ai quelque chose contre toi, c&#39;est que tu as l&agrave; des gens attach&eacute;s &agrave; la doctrine de Balaam, qui enseignait &agrave; Balak &agrave; mettre une pierre d&#39;achoppement devant les fils d&#39;Isra&euml;l, pour qu&#39;ils mangeassent des viandes sacrifi&eacute;es aux idoles et qu&#39;ils se livrassent &agrave; l&#39;impudicit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me, toi aussi, tu as des gens attach&eacute;s pareillement &agrave; la doctrine des Nicola&iuml;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Repens-toi donc; sinon, je viendrai &agrave; toi bient&ocirc;t, et je les combattrai avec l&#39;&eacute;p&eacute;e de ma bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui a des oreilles entende ce que l&#39;Esprit dit aux &Eacute;glises: A celui qui vaincra je donnerai de la manne cach&eacute;e, et je lui donnerai un caillou blanc; et sur ce caillou est &eacute;crit un nom nouveau, que personne ne conna&icirc;t, si ce n&#39;est celui qui le re&ccedil;oit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;cris &agrave; l&#39;ange de l&#39;&Eacute;glise de Thyatire: Voici ce que dit le Fils de Dieu, celui qui a les yeux comme une flamme de feu, et dont les pieds sont semblables &agrave; de l&#39;airain ardent:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je connais tes oeuvres, ton amour, ta foi, ton fid&egrave;le service, ta constance, et tes derni&egrave;res oeuvres plus nombreuses que les premi&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ce que j&#39;ai contre toi, c&#39;est que tu laisses la femme J&eacute;zabel, qui se dit proph&eacute;tesse, enseigner et s&eacute;duire mes serviteurs, pour qu&#39;ils se livrent &agrave; l&#39;impudicit&eacute; et qu&#39;ils mangent des viandes sacrifi&eacute;es aux idoles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je lui ai donn&eacute; du temps, afin qu&#39;elle se repent&icirc;t, et elle ne veut pas se repentir de son impudicit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je vais la jeter sur un lit, et envoyer une grande tribulation &agrave; ceux qui commettent adult&egrave;re avec elle, &agrave; moins qu&#39;ils ne se repentent de leurs oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ferai mourir de mort ses enfants; et toutes les &Eacute;glises conna&icirc;tront que je suis celui qui sonde les reins et les coeurs, et je vous rendrai &agrave; chacun selon vos oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A vous, &agrave; tous les autres de Thyatire, qui ne re&ccedil;oivent pas cette doctrine, et qui n&#39;ont pas connu les profondeurs de Satan, comme ils les appellent, je vous dis: Je ne mets pas sur vous d&#39;autre fardeau;</Font></li><li STYLE="line-height: 2cm"><Font size="8">seulement, ce que vous avez, retenez-le jusqu&#39;&agrave; ce que je vienne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A celui qui vaincra, et qui gardera jusqu&#39;&agrave; la fin mes oeuvres, je donnerai autorit&eacute; sur les nations.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il les pa&icirc;tra avec une verge de fer, comme on brise les vases d&#39;argile, ainsi que moi-m&ecirc;me j&#39;en ai re&ccedil;u le pouvoir de mon P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je lui donnerai l&#39;&eacute;toile du matin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui a des oreilles entende ce que l&#39;Esprit dit aux &Eacute;glises!</Font></li></ol><h2> <a name=3>Apocalypse 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;cris &agrave; l&#39;ange de l&#39;&Eacute;glise de Sardes: Voici ce que dit celui qui a les sept esprits de Dieu et les sept &eacute;toiles: Je connais tes oeuvres. Je sais que tu passes pour &ecirc;tre vivant, et tu es mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sois vigilant, et affermis le reste qui est pr&egrave;s de mourir; car je n&#39;ai pas trouv&eacute; tes oeuvres parfaites devant mon Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rappelle-toi donc comment tu as re&ccedil;u et entendu, et garde et repens-toi. Si tu ne veilles pas, je viendrai comme un voleur, et tu ne sauras pas &agrave; quelle heure je viendrai sur toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant tu as &agrave; Sardes quelques hommes qui n&#39;ont pas souill&eacute; leurs v&ecirc;tements; ils marcheront avec moi en v&ecirc;tements blancs, parce qu&#39;ils en sont dignes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui vaincra sera rev&ecirc;tu ainsi de v&ecirc;tements blancs; je n&#39;effacerai point son nom du livre de vie, et je confesserai son nom devant mon P&egrave;re et devant ses anges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui a des oreilles entende ce que l&#39;Esprit dit aux &Eacute;glises!</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;cris &agrave; l&#39;ange de l&#39;&Eacute;glise de Philadelphie: Voici ce que dit le Saint, le V&eacute;ritable, celui qui a la clef de David, celui qui ouvre, et personne ne fermera, celui qui ferme, et personne n&#39;ouvrira:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je connais tes oeuvres. Voici, parce que tu a peu de puissance, et que tu as gard&eacute; ma parole, et que tu n&#39;as pas reni&eacute; mon nom, j&#39;ai mis devant toi une porte ouverte, que personne ne peut fermer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je te donne de ceux de la synagogue de Satan, qui se disent Juifs et ne le sont pas, mais qui mentent; voici, je les ferai venir, se prosterner &agrave; tes pieds, et conna&icirc;tre que je t&#39;ai aim&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce que tu as gard&eacute; la parole de la pers&eacute;v&eacute;rance en moi, je te garderai aussi &agrave; l&#39;heure de la tentation qui va venir sur le monde entier, pour &eacute;prouver les habitants de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je viens bient&ocirc;t. Retiens ce que tu as, afin que personne ne prenne ta couronne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui vaincra, je ferai de lui une colonne dans le temple de mon Dieu, et il n&#39;en sortira plus; j&#39;&eacute;crirai sur lui le nom de mon Dieu, et le nom de la ville de mon Dieu, de la nouvelle J&eacute;rusalem qui descend du ciel d&#39;aupr&egrave;s de mon Dieu, et mon nom nouveau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui a des oreilles entende ce que l&#39;Esprit dit aux &Eacute;glises!</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;cris &agrave; l&#39;ange de l&#39;&Eacute;glise de Laodic&eacute;e: Voici ce que dit l&#39;Amen, le t&eacute;moin fid&egrave;le et v&eacute;ritable, le commencement de la cr&eacute;ation de Dieu:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je connais tes oeuvres. Je sais que tu n&#39;es ni froid ni bouillant. Puisses-tu &ecirc;tre froid ou bouillant!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, parce que tu es ti&egrave;de, et que tu n&#39;es ni froid ni bouillant, je te vomirai de ma bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce que tu dis: Je suis riche, je me suis enrichi, et je n&#39;ai besoin de rien, et parce que tu ne sais pas que tu es malheureux, mis&eacute;rable, pauvre, aveugle et nu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">je te conseille d&#39;acheter de moi de l&#39;or &eacute;prouv&eacute; par le feu, afin que tu deviennes riche, et des v&ecirc;tements blancs, afin que tu sois v&ecirc;tu et que la honte de ta nudit&eacute; ne paraisse pas, et un collyre pour oindre tes yeux, afin que tu voies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi, je reprends et je ch&acirc;tie tous ceux que j&#39;aime. Aie donc du z&egrave;le, et repens-toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je me tiens &agrave; la porte, et je frappe. Si quelqu&#39;un entend ma voix et ouvre la porte, j&#39;entrerai chez lui, je souperai avec lui, et lui avec moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui vaincra, je le ferai asseoir avec moi sur mon tr&ocirc;ne, comme moi j&#39;ai vaincu et me suis assis avec mon P&egrave;re sur son tr&ocirc;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui a des oreilles entende ce que l&#39;Esprit dit aux &Eacute;glises!</Font></li></ol><h2> <a name=4>Apocalypse 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, je regardai, et voici, une porte &eacute;tait ouverte dans le ciel. La premi&egrave;re voix que j&#39;avais entendue, comme le son d&#39;une trompette, et qui me parlait, dit: Monte ici, et je te ferai voir ce qui doit arriver dans la suite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussit&ocirc;t je fus ravi en esprit. Et voici, il y avait un tr&ocirc;ne dans le ciel, et sur ce tr&ocirc;ne quelqu&#39;un &eacute;tait assis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui &eacute;tait assis avait l&#39;aspect d&#39;une pierre de jaspe et de sardoine; et le tr&ocirc;ne &eacute;tait environn&eacute; d&#39;un arc-en-ciel semblable &agrave; de l&#39;&eacute;meraude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Autour du tr&ocirc;ne je vis vingt-quatre tr&ocirc;nes, et sur ces tr&ocirc;nes vingt-quatre vieillards assis, rev&ecirc;tus de v&ecirc;tements blancs, et sur leurs t&ecirc;tes des couronnes d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du tr&ocirc;ne sortent des &eacute;clairs, des voix et des tonnerres. Devant le tr&ocirc;ne br&ucirc;lent sept lampes ardentes, qui sont les sept esprits de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a encore devant le tr&ocirc;ne comme une mer de verre, semblable &agrave; du cristal. Au milieu du tr&ocirc;ne et autour du tr&ocirc;ne, il y a quatre &ecirc;tres vivants remplis d&#39;yeux devant et derri&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier &ecirc;tre vivant est semblable &agrave; un lion, le second &ecirc;tre vivant est semblable &agrave; un veau, le troisi&egrave;me &ecirc;tre vivant a la face d&#39;un homme, et le quatri&egrave;me &ecirc;tre vivant est semblable &agrave; un aigle qui vole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les quatre &ecirc;tres vivants ont chacun six ailes, et ils sont remplis d&#39;yeux tout autour et au dedans. Ils ne cessent de dire jour et nuit: Saint, saint, saint est le Seigneur Dieu, le Tout Puisant, qui &eacute;tait, qui est, et qui vient!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les &ecirc;tres vivants rendent gloire et honneur et actions de gr&acirc;ces &agrave; celui qui est assis sur le tr&ocirc;ne, &agrave; celui qui vit aux si&egrave;cles des si&egrave;cles,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les vingt-quatre vieillards se prosternent devant celui qui est assis sur le tr&ocirc;ne et ils adorent celui qui vit aux si&egrave;cles des si&egrave;cles, et ils jettent leurs couronnes devant le tr&ocirc;ne, en disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu es digne, notre Seigneur et notre Dieu, de recevoir la gloire et l&#39;honneur et la puissance; car tu as cr&eacute;&eacute; toutes choses, et c&#39;est par ta volont&eacute; qu&#39;elles existent et qu&#39;elles ont &eacute;t&eacute; cr&eacute;&eacute;es.</Font></li></ol><h2> <a name=5>Apocalypse 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Puis je vis dans la main droite de celui qui &eacute;tait assis sur le tr&ocirc;ne un livre &eacute;crit en dedans et en dehors, scell&eacute; de sept sceaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis un ange puissant, qui criait d&#39;une voix forte: Qui est digne d&#39;ouvrir le livre, et d&#39;en rompre les sceaux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et personne dans le ciel, ni sur la terre, ni sous la terre, ne put ouvrir le livre ni le regarder.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je pleurai beaucoup de ce que personne ne fut trouv&eacute; digne d&#39;ouvrir le livre ni de le regarder.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;un des vieillards me dit: Ne pleure point; voici, le lion de la tribu de Juda, le rejeton de David, a vaincu pour ouvrir le livre et ses sept sceaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis, au milieu du tr&ocirc;ne et des quatre &ecirc;tres vivants et au milieu des vieillards, un agneau qui &eacute;tait l&agrave; comme immol&eacute;. Il avait sept cornes et sept yeux, qui sont les sept esprits de Dieu envoy&eacute;s par toute la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il vint, et il prit le livre de la main droite de celui qui &eacute;tait assis sur le tr&ocirc;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il eut pris le livre, les quatre &ecirc;tres vivants et les vingt-quatre vieillards se prostern&egrave;rent devant l&#39;agneau, tenant chacun une harpe et des coupes d&#39;or remplies de parfums, qui sont les pri&egrave;res des saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils chantaient un cantique nouveau, en disant: Tu es digne de prendre le livre, et d&#39;en ouvrir les sceaux; car tu as &eacute;t&eacute; immol&eacute;, et tu as rachet&eacute; pour Dieu par ton sang des hommes de toute tribu, de toute langue, de tout peuple, et de toute nation;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu as fait d&#39;eux un royaume et des sacrificateurs pour notre Dieu, et ils r&eacute;gneront sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je regardai, et j&#39;entendis la voix de beaucoup d&#39;anges autour du tr&ocirc;ne et des &ecirc;tres vivants et des vieillards, et leur nombre &eacute;tait des myriades de myriades et des milliers de milliers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils disaient d&#39;une voix forte: L&#39;agneau qui a &eacute;t&eacute; immol&eacute; est digne de recevoir la puissance, la richesse, la sagesse, la force, l&#39;honneur, la gloire, et la louange.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toutes les cr&eacute;atures qui sont dans le ciel, sur la terre, sous la terre, sur la mer, et tout ce qui s&#39;y trouve, je les entendis qui disaient: A celui qui est assis sur le tr&ocirc;ne, et &agrave; l&#39;agneau, soient la louange, l&#39;honneur, la gloire, et la force, aux si&egrave;cles des si&egrave;cles!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les quatre &ecirc;tres vivants disaient: Amen! Et les vieillards se prostern&egrave;rent et ador&egrave;rent.</Font></li></ol><h2> <a name=6>Apocalypse 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je regardai, quand l&#39;agneau ouvrit un des sept sceaux, et j&#39;entendis l&#39;un des quatre &ecirc;tres vivants qui disait comme d&#39;une voix de tonnerre: Viens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je regardai, et voici, parut un cheval blanc. Celui qui le montait avait un arc; une couronne lui fut donn&eacute;e, et il partit en vainqueur et pour vaincre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il ouvrit le second sceau, j&#39;entendis le second &ecirc;tre vivant qui disait: Viens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il sortit un autre cheval, roux. Celui qui le montait re&ccedil;ut le pouvoir d&#39;enlever la paix de la terre, afin que les hommes s&#39;&eacute;gorgeassent les uns les autres; et une grande &eacute;p&eacute;e lui fut donn&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il ouvrit le troisi&egrave;me sceau, j&#39;entendis le troisi&egrave;me &ecirc;tre vivant qui disait: Viens. Je regardai, et voici, parut un cheval noir. Celui qui le montait tenait une balance dans sa main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis au milieu des quatre &ecirc;tres vivants une voix qui disait: Une mesure de bl&eacute; pour un denier, et trois mesures d&#39;orge pour un denier; mais ne fais point de mal &agrave; l&#39;huile et au vin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il ouvrit le quatri&egrave;me sceau, j&#39;entendis la voix du quatri&egrave;me &ecirc;tre vivant qui disait: Viens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je regardai, et voici, parut un cheval d&#39;une couleur p&acirc;le. Celui qui le montait se nommait la mort, et le s&eacute;jour des morts l&#39;accompagnait. Le pouvoir leur fut donn&eacute; sur le quart de la terre, pour faire p&eacute;rir les hommes par l&#39;&eacute;p&eacute;e, par la famine, par la mortalit&eacute;, et par les b&ecirc;tes sauvages de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il ouvrit le cinqui&egrave;me sceau, je vis sous l&#39;autel les &acirc;mes de ceux qui avaient &eacute;t&eacute; immol&eacute;s &agrave; cause de la parole de Dieu et &agrave; cause du t&eacute;moignage qu&#39;ils avaient rendu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils cri&egrave;rent d&#39;une voix forte, en disant: Jusques &agrave; quand, Ma&icirc;tre saint et v&eacute;ritable, tarde-tu &agrave; juger, et &agrave; tirer vengeance de notre sang sur les habitants de la terre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une robe blanche fut donn&eacute;e &agrave; chacun d&#39;eux; et il leur fut dit de se tenir en repos quelque temps encore, jusqu&#39;&agrave; ce que f&ucirc;t complet le nombre de leurs compagnons de service et de leurs fr&egrave;res qui devaient &ecirc;tre mis &agrave; mort comme eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je regardai, quand il ouvrit le sixi&egrave;me sceau; et il y eut un grand tremblement de terre, le soleil devint noir comme un sac de crin, la lune enti&egrave;re devint comme du sang,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et les &eacute;toiles du ciel tomb&egrave;rent sur la terre, comme lorsqu&#39;un figuier secou&eacute; par un vent violent jette ses figues vertes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le ciel se retira comme un livre qu&#39;on roule; et toutes les montagnes et les &icirc;les furent remu&eacute;es de leurs places.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les rois de la terre, les grands, les chefs militaires, les riches, les puissants, tous les esclaves et les hommes libres, se cach&egrave;rent dans les cavernes et dans les rochers des montagnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils disaient aux montagnes et aux rochers: Tombez sur nous, et cachez-nous devant la face de celui qui est assis sur le tr&ocirc;ne, et devant la col&egrave;re de l&#39;agneau;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car le grand jour de sa col&egrave;re est venu, et qui peut subsister?</Font></li></ol><h2> <a name=7>Apocalypse 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, je vis quatre anges debout aux quatre coins de la terre; ils retenaient les quatre vents de la terre, afin qu&#39;il ne souffl&acirc;t point de vent sur la terre, ni sur la mer, ni sur aucun arbre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis un autre ange, qui montait du c&ocirc;t&eacute; du soleil levant, et qui tenait le sceau du Dieu vivant; il cria d&#39;une voix forte aux quatre anges &agrave; qui il avait &eacute;t&eacute; donn&eacute; de faire du mal &agrave; la terre et &agrave; la mer, et il dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne faites point de mal &agrave; la terre, ni &agrave; la mer, ni aux arbres, jusqu&#39;&agrave; ce que nous ayons marqu&eacute; du sceau le front des serviteurs de notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis le nombre de ceux qui avaient &eacute;t&eacute; marqu&eacute;s du sceau, cent quarante-quatre mille, de toutes les tribus des fils d&#39;Isra&euml;l:</Font></li><li STYLE="line-height: 2cm"><Font size="8">de la tribu de Juda, douze mille marqu&eacute;s du sceau; de la tribu de Ruben, douze mille; de la tribu de Gad, douze mille;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de la tribu d&#39;Aser, douze mille; de la tribu de Nephthali, douze mille; de la tribu de Manass&eacute;, douze mille;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de la tribu de Sim&eacute;on, douze mille; de la tribu de L&eacute;vi, douze mille; de la tribu d&#39;Issacar, douze mille;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de la tribu de Zabulon, douze mille; de la tribu de Joseph, douze mille; de la tribu de Benjamin, douze mille marqu&eacute;s du sceau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, je regardai, et voici, il y avait une grande foule, que personne ne pouvait compter, de toute nation, de toute tribu, de tout peuple, et de toute langue. Ils se tenaient devant le tr&ocirc;ne et devant l&#39;agneau, rev&ecirc;tus de robes blanches, et des palmes dans leurs mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils criaient d&#39;une voix forte, en disant: Le salut est &agrave; notre Dieu qui est assis sur le tr&ocirc;ne, et &agrave; l&#39;agneau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous les anges se tenaient autour du tr&ocirc;ne et des vieillards et des quatre &ecirc;tres vivants; et ils se prostern&egrave;rent sur leur face devant le tr&ocirc;ne, et ils ador&egrave;rent Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en disant: Amen! La louange, la gloire, la sagesse, l&#39;action de gr&acirc;ces, l&#39;honneur, la puissance, et la force, soient &agrave; notre Dieu, aux si&egrave;cles des si&egrave;cles! Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;un des vieillards prit la parole et me dit: Ceux qui sont rev&ecirc;tus de robes blanches, qui sont-ils, et d&#39;o&ugrave; sont-ils venus?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je lui dis: Mon seigneur, tu le sais. Et il me dit: Ce sont ceux qui viennent de la grande tribulation; ils ont lav&eacute; leurs robes, et ils les ont blanchies dans le sang de l&#39;agneau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pour cela qu&#39;ils sont devant le tr&ocirc;ne de Dieu, et le servent jour et nuit dans son temple. Celui qui est assis sur le tr&ocirc;ne dressera sa tente sur eux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils n&#39;auront plus faim, ils n&#39;auront plus soif, et le soleil ne les frappera point, ni aucune chaleur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;agneau qui est au milieu du tr&ocirc;ne les pa&icirc;tra et les conduira aux sources des eaux de la vie, et Dieu essuiera toute larme de leurs yeux.</Font></li></ol><h2> <a name=8>Apocalypse 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Quand il ouvrit le septi&egrave;me sceau, il y eut dans le ciel un silence d&#39;environ une demi-heure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis les sept anges qui se tiennent devant Dieu, et sept trompettes leur furent donn&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et un autre ange vint, et il se tint sur l&#39;autel, ayant un encensoir d&#39;or; on lui donna beaucoup de parfums, afin qu&#39;il les offr&icirc;t, avec les pri&egrave;res de tous les saints, sur l&#39;autel d&#39;or qui est devant le tr&ocirc;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La fum&eacute;e des parfums monta, avec les pri&egrave;res des saints, de la main de l&#39;ange devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;ange prit l&#39;encensoir, le remplit du feu de l&#39;autel, et le jeta sur la terre. Et il y eut des voix, des tonnerres, des &eacute;clairs, et un tremblement de terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les sept anges qui avaient les sept trompettes se pr&eacute;par&egrave;rent &agrave; en sonner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier sonna de la trompette. Et il y eut de la gr&ecirc;le et du feu m&ecirc;l&eacute;s de sang, qui furent jet&eacute;s sur la terre; et le tiers de la terre fut br&ucirc;l&eacute;, et le tiers des arbres fut br&ucirc;l&eacute;, et toute herbe verte fut br&ucirc;l&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le second ange sonna de la trompette. Et quelque chose comme une grande montagne embras&eacute;e par le feu fut jet&eacute; dans la mer; et le tiers de la mer devint du sang,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et le tiers des cr&eacute;atures qui &eacute;taient dans la mer et qui avaient vie mourut, et le tiers des navires p&eacute;rit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le troisi&egrave;me ange sonna de la trompette. Et il tomba du ciel une grande &eacute;toile ardente comme un flambeau; et elle tomba sur le tiers des fleuves et sur les sources des eaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le nom de cette &eacute;toile est Absinthe; et le tiers des eaux fut chang&eacute; en absinthe, et beaucoup d&#39;hommes moururent par les eaux, parce qu&#39;elles &eacute;taient devenues am&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le quatri&egrave;me ange sonna de la trompette. Et le tiers du soleil fut frapp&eacute;, et le tiers de la lune, et le tiers des &eacute;toiles, afin que le tiers en f&ucirc;t obscurci, et que le jour perd&icirc;t un tiers de sa clart&eacute;, et la nuit de m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je regardai, et j&#39;entendis un aigle qui volait au milieu du ciel, disant d&#39;une voix forte: Malheur, malheur, malheur aux habitants de la terre, &agrave; cause des autres sons de la trompette des trois anges qui vont sonner!</Font></li></ol><h2> <a name=9>Apocalypse 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le cinqui&egrave;me ange sonna de la trompette. Et je vis une &eacute;toile qui &eacute;tait tomb&eacute;e du ciel sur la terre. La clef du puits de l&#39;ab&icirc;me lui fut donn&eacute;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et elle ouvrit le puits de l&#39;ab&icirc;me. Et il monta du puits une fum&eacute;e, comme la fum&eacute;e d&#39;une grande fournaise; et le soleil et l&#39;air furent obscurcis par la fum&eacute;e du puits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De la fum&eacute;e sortirent des sauterelles, qui se r&eacute;pandirent sur la terre; et il leur fut donn&eacute; un pouvoir comme le pouvoir qu&#39;ont les scorpions de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur fut dit de ne point faire de mal &agrave; l&#39;herbe de la terre, ni &agrave; aucune verdure, ni &agrave; aucun arbre, mais seulement aux hommes qui n&#39;avaient pas le sceau de Dieu sur le front.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur fut donn&eacute;, non de les tuer, mais de les tourmenter pendant cinq mois; et le tourment qu&#39;elles causaient &eacute;tait comme le tourment que cause le scorpion, quand il pique un homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ces jours-l&agrave;, les hommes chercheront la mort, et ils ne la trouveront pas; ils d&eacute;sireront mourir, et la mort fuira loin d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces sauterelles ressemblaient &agrave; des chevaux pr&eacute;par&eacute;s pour le combat; il y avait sur leurs t&ecirc;tes comme des couronnes semblables &agrave; de l&#39;or, et leurs visages &eacute;taient comme des visages d&#39;hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles avaient des cheveux comme des cheveux de femmes, et leurs dents &eacute;taient comme des dents de lions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles avaient des cuirasses comme des cuirasses de fer, et le bruit de leurs ailes &eacute;tait comme un bruit de chars &agrave; plusieurs chevaux qui courent au combat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles avaient des queues semblables &agrave; des scorpions et des aiguillons, et c&#39;est dans leurs queues qu&#39;&eacute;tait le pouvoir de faire du mal aux hommes pendant cinq mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles avaient sur elles comme roi l&#39;ange de l&#39;ab&icirc;me, nomm&eacute; en h&eacute;breu Abaddon, et en grec Apollyon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier malheur est pass&eacute;. Voici il vient encore deux malheurs apr&egrave;s cela.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sixi&egrave;me ange sonna de la trompette. Et j&#39;entendis une voix venant des quatre cornes de l&#39;autel d&#39;or qui est devant Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et disant au sixi&egrave;me ange qui avait la trompette: D&eacute;lie les quatre anges qui sont li&eacute;s sur le grand fleuve d&#39;Euphrate.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les quatre anges qui &eacute;taient pr&ecirc;ts pour l&#39;heure, le jour, le mois et l&#39;ann&eacute;e, furent d&eacute;li&eacute;s afin qu&#39;ils tuassent le tiers des hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le nombre des cavaliers de l&#39;arm&eacute;e &eacute;tait de deux myriades de myriades: j&#39;en entendis le nombre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ainsi je vis les chevaux dans la vision, et ceux qui les montaient, ayant des cuirasses couleur de feu, d&#39;hyacinthe, et de soufre. Les t&ecirc;tes des chevaux &eacute;taient comme des t&ecirc;tes de lions; et de leurs bouches il sortait du feu, de la fum&eacute;e, et du soufre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le tiers des hommes fut tu&eacute; par ces trois fl&eacute;aux, par le feu, par la fum&eacute;e, et par le soufre, qui sortaient de leurs bouches.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le pouvoir des chevaux &eacute;tait dans leurs bouches et dans leurs queues; leurs queues &eacute;taient semblables &agrave; des serpents ayant des t&ecirc;tes, et c&#39;est avec elles qu&#39;ils faisaient du mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les autres hommes qui ne furent pas tu&eacute;s par ces fl&eacute;aux ne se repentirent pas des oeuvres de leurs mains, de mani&egrave;re &agrave; ne point adorer les d&eacute;mons, et les idoles d&#39;or, d&#39;argent, d&#39;airain, de pierre et de bois, qui ne peuvent ni voir, ni entendre, ni marcher;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils ne se repentirent pas de leurs meurtres, ni de leurs enchantements, ni de leur impudicit&eacute; ni de leurs vols.</Font></li></ol><h2> <a name=10>Apocalypse 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je vis un autre ange puissant, qui descendait du ciel, envelopp&eacute; d&#39;une nu&eacute;e; au-dessus de sa t&ecirc;te &eacute;tait l&#39;arc-en-ciel, et son visage &eacute;tait comme le soleil, et ses pieds comme des colonnes de feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il tenait dans sa main un petit livre ouvert. Il posa son pied droit sur la mer, et son pied gauche sur la terre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il cria d&#39;une voix forte, comme rugit un lion. Quand il cria, les sept tonnerres firent entendre leurs voix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand les sept tonnerres eurent fait entendre leurs voix, j&#39;allais &eacute;crire; et j&#39;entendis du ciel une voix qui disait: Scelle ce qu&#39;ont dit les sept tonnerres, et ne l&#39;&eacute;cris pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;ange, que je voyais debout sur la mer et sur la terre, leva sa main droite vers le ciel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et jura par celui qui vit aux si&egrave;cles des si&egrave;cles, qui a cr&eacute;&eacute; le ciel et les choses qui y sont, la terre et les choses qui y sont, et la mer et les choses qui y sont, qu&#39;il n&#39;y aurait plus de temps,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais qu&#39;aux jours de la voix du septi&egrave;me ange, quand il sonnerait de la trompette, le myst&egrave;re de Dieu s&#39;accomplirait, comme il l&#39;a annonc&eacute; &agrave; ses serviteurs, les proph&egrave;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la voix, que j&#39;avais entendue du ciel, me parla de nouveau, et dit: Va, prends le petit livre ouvert dans la main de l&#39;ange qui se tient debout sur la mer et sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;allai vers l&#39;ange, en lui disant de me donner le petit livre. Et il me dit: Prends-le, et avale-le; il sera amer &agrave; tes entrailles, mais dans ta bouche il sera doux comme du miel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je pris le petit livre de la main de l&#39;ange, et je l&#39;avalai; il fut dans ma bouche doux comme du miel, mais quand je l&#39;eus aval&eacute;, mes entrailles furent remplies d&#39;amertume.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis on me dit: Il faut que tu proph&eacute;tises de nouveau sur beaucoup de peuples, de nations, de langues, et de rois.</Font></li></ol><h2> <a name=11>Apocalypse 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">On me donna un roseau semblable &agrave; une verge, en disant: L&egrave;ve-toi, et mesure le temple de Dieu, l&#39;autel, et ceux qui y adorent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le parvis ext&eacute;rieur du temple, laisse-le en dehors, et ne le mesure pas; car il a &eacute;t&eacute; donn&eacute; aux nations, et elles fouleront aux pieds la ville sainte pendant quarante-deux mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je donnerai &agrave; mes deux t&eacute;moins le pouvoir de proph&eacute;tiser, rev&ecirc;tus de sacs, pendant mille deux cent soixante jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sont les deux oliviers et les deux chandeliers qui se tiennent devant le Seigneur de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un veut leur faire du mal, du feu sort de leur bouche et d&eacute;vore leurs ennemis; et si quelqu&#39;un veut leur faire du mal, il faut qu&#39;il soit tu&eacute; de cette mani&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont le pouvoir de fermer le ciel, afin qu&#39;il ne tombe point de pluie pendant les jours de leur proph&eacute;tie; et ils ont le pouvoir de changer les eaux en sang, et de frapper la terre de toute esp&egrave;ce de plaie, chaque fois qu&#39;ils le voudront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils auront achev&eacute; leur t&eacute;moignage, la b&ecirc;te qui monte de l&#39;ab&icirc;me leur fera la guerre, les vaincra, et les tuera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et leurs cadavres seront sur la place de la grande ville, qui est appel&eacute;e, dans un sens spirituel, Sodome et &Eacute;gypte, l&agrave; m&ecirc;me o&ugrave; leur Seigneur a &eacute;t&eacute; crucifi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des hommes d&#39;entre les peuples, les tribus, les langues, et les nations, verront leurs cadavres pendant trois jours et demi, et ils ne permettront pas que leurs cadavres soient mis dans un s&eacute;pulcre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et &agrave; cause d&#39;eux les habitants de la terre se r&eacute;jouiront et seront dans l&#39;all&eacute;gresse, et ils s&#39;enverront des pr&eacute;sents les uns aux autres, parce que ces deux proph&egrave;tes ont tourment&eacute; les habitants de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s les trois jours et demi, un esprit de vie, venant de Dieu, entra en eux, et ils se tinrent sur leurs pieds; et une grande crainte s&#39;empara de ceux qui les voyaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils entendirent du ciel une voix qui leur disait: Montez ici! Et ils mont&egrave;rent au ciel dans la nu&eacute;e; et leurs ennemis les virent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cette heure-l&agrave;, il y eut un grand tremblement de terre, et la dixi&egrave;me partie de la ville, tomba; sept mille hommes furent tu&eacute;s dans ce tremblement de terre, et les autres furent effray&eacute;s et donn&egrave;rent gloire au Dieu du ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le second malheur est pass&eacute;. Voici, le troisi&egrave;me malheur vient bient&ocirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le septi&egrave;me ange sonna de la trompette. Et il y eut dans le ciel de fortes voix qui disaient: Le royaume du monde est remis &agrave; notre Seigneur et &agrave; son Christ; et il r&eacute;gnera aux si&egrave;cles des si&egrave;cles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les vingt-quatre vieillards, qui &eacute;taient assis devant Dieu sur leurs tr&ocirc;nes, se prostern&egrave;rent sur leurs faces, et ils ador&egrave;rent Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en disant: Nous te rendons gr&acirc;ces, Seigneur Dieu tout puissant, qui es, et qui &eacute;tais, de ce que car tu as saisi ta grande puissance et pris possession de ton r&egrave;gne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les nations se sont irrit&eacute;es; et ta col&egrave;re est venue, et le temps est venu de juger les morts, de r&eacute;compenser tes serviteurs les proph&egrave;tes, les saints et ceux qui craignent ton nom, les petits et les grands, et de d&eacute;truire ceux qui d&eacute;truisent la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le temple de Dieu dans le ciel fut ouvert, et l&#39;arche de son alliance apparut dans son temple. Et il y eut des &eacute;clairs, des voix, des tonnerres, un tremblement de terre, et une forte gr&ecirc;le.</Font></li></ol><h2> <a name=12>Apocalypse 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Un grand signe parut dans le ciel: une femme envelopp&eacute;e du soleil, la lune sous ses pieds, et une couronne de douze &eacute;toiles sur sa t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle &eacute;tait enceinte, et elle criait, &eacute;tant en travail et dans les douleurs de l&#39;enfantement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un autre signe parut encore dans le ciel; et voici, c&#39;&eacute;tait un grand dragon rouge, ayant sept t&ecirc;tes et dix cornes, et sur ses t&ecirc;tes sept diad&egrave;mes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sa queue entra&icirc;nait le tiers des &eacute;toiles du ciel, et les jetait sur la terre. Le dragon se tint devant la femme qui allait enfanter, afin de d&eacute;vorer son enfant, lorsqu&#39;elle aurait enfant&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle enfanta un fils, qui doit pa&icirc;tre toutes les nations avec une verge de fer. Et son enfant fut enlev&eacute; vers Dieu et vers son tr&ocirc;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la femme s&#39;enfuit dans le d&eacute;sert, o&ugrave; elle avait un lieu pr&eacute;par&eacute; par Dieu, afin qu&#39;elle y f&ucirc;t nourrie pendant mille deux cent soixante jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il y eut guerre dans le ciel. Michel et ses anges combattirent contre le dragon. Et le dragon et ses anges combattirent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais ils ne furent pas les plus forts, et leur place ne fut plus trouv&eacute;e dans le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il fut pr&eacute;cipit&eacute;, le grand dragon, le serpent ancien, appel&eacute; le diable et Satan, celui qui s&eacute;duit toute la terre, il fut pr&eacute;cipit&eacute; sur la terre, et ses anges furent pr&eacute;cipit&eacute;s avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis dans le ciel une voix forte qui disait: Maintenant le salut est arriv&eacute;, et la puissance, et le r&egrave;gne de notre Dieu, et l&#39;autorit&eacute; de son Christ; car il a &eacute;t&eacute; pr&eacute;cipit&eacute;, l&#39;accusateur de nos fr&egrave;res, celui qui les accusait devant notre Dieu jour et nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils l&#39;ont vaincu &agrave; cause du sang de l&#39;agneau et &agrave; cause de la parole de leur t&eacute;moignage, et ils n&#39;ont pas aim&eacute; leur vie jusqu&#39;&agrave; craindre la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi r&eacute;jouissez-vous, cieux, et vous qui habitez dans les cieux. Malheur &agrave; la terre et &agrave; la mer! car le diable est descendu vers vous, anim&eacute; d&#39;une grande col&egrave;re, sachant qu&#39;il a peu de temps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le dragon vit qu&#39;il avait &eacute;t&eacute; pr&eacute;cipit&eacute; sur la terre, il poursuivit la femme qui avait enfant&eacute; l&#39;enfant m&acirc;le.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les deux ailes du grand aigle furent donn&eacute;es &agrave; la femme, afin qu&#39;elle s&#39;envol&acirc;t au d&eacute;sert, vers son lieu, o&ugrave; elle est nourrie un temps, des temps, et la moiti&eacute; d&#39;un temps, loin de la face du serpent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, de sa bouche, le serpent lan&ccedil;a de l&#39;eau comme un fleuve derri&egrave;re la femme, afin de l&#39;entra&icirc;ner par le fleuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la terre secourut la femme, et la terre ouvrit sa bouche et engloutit le fleuve que le dragon avait lanc&eacute; de sa bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le dragon fut irrit&eacute; contre la femme, et il s&#39;en alla faire la guerre au restes de sa post&eacute;rit&eacute;, &agrave; ceux qui gardent les commandements de Dieu et qui ont le t&eacute;moignage de J&eacute;sus.</Font></li></ol><h2> <a name=13>Apocalypse 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Et il se tint sur le sable de la mer. Puis je vis monter de la mer une b&ecirc;te qui avait dix cornes et sept t&ecirc;tes, et sur ses cornes dix diad&egrave;mes, et sur ses t&ecirc;tes des noms de blasph&egrave;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La b&ecirc;te que je vis &eacute;tait semblable &agrave; un l&eacute;opard; ses pieds &eacute;taient comme ceux d&#39;un ours, et sa gueule comme une gueule de lion. Le dragon lui donna sa puissance, et son tr&ocirc;ne, et une grande autorit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis l&#39;une de ses t&ecirc;tes comme bless&eacute;e &agrave; mort; mais sa blessure mortelle fut gu&eacute;rie. Et toute la terre &eacute;tait dans l&#39;admiration derri&egrave;re la b&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils ador&egrave;rent le dragon, parce qu&#39;il avait donn&eacute; l&#39;autorit&eacute; &agrave; la b&ecirc;te; ils ador&egrave;rent la b&ecirc;te, en disant: Qui est semblable &agrave; la b&ecirc;te, et qui peut combattre contre elle?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il lui fut donn&eacute; une bouche qui prof&eacute;rait des paroles arrogantes et des blasph&egrave;mes; et il lui fut donn&eacute; le pouvoir d&#39;agir pendant quarante-deux mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et elle ouvrit sa bouche pour prof&eacute;rer des blasph&egrave;mes contre Dieu, pour blasph&eacute;mer son nom, et son tabernacle, et ceux qui habitent dans le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il lui fut donn&eacute; de faire la guerre aux saints, et de les vaincre. Et il lui fut donn&eacute; autorit&eacute; sur toute tribu, tout peuple, toute langue, et toute nation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous les habitants de la terre l&#39;adoreront, ceux dont le nom n&#39;a pas &eacute;t&eacute; &eacute;crit d&egrave;s la fondation du monde dans le livre de vie de l&#39;agneau qui a &eacute;t&eacute; immol&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un a des oreilles, qu&#39;il entende!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un m&egrave;ne en captivit&eacute;, il ira en captivit&eacute;; si quelqu&#39;un tue par l&#39;&eacute;p&eacute;e, il faut qu&#39;il soit tu&eacute; par l&#39;&eacute;p&eacute;e. C&#39;est ici la pers&eacute;v&eacute;rance et la foi des saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis je vis monter de la terre une autre b&ecirc;te, qui avait deux cornes semblables &agrave; celles d&#39;un agneau, et qui parlait comme un dragon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle exer&ccedil;ait toute l&#39;autorit&eacute; de la premi&egrave;re b&ecirc;te en sa pr&eacute;sence, et elle faisait que la terre et ses habitants adoraient la premi&egrave;re b&ecirc;te, dont la blessure mortelle avait &eacute;t&eacute; gu&eacute;rie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle op&eacute;rait de grands prodiges, m&ecirc;me jusqu&#39;&agrave; faire descendre du feu du ciel sur la terre, &agrave; la vue des hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et elle s&eacute;duisait les habitants de la terre par les prodiges qu&#39;il lui &eacute;tait donn&eacute; d&#39;op&eacute;rer en pr&eacute;sence de la b&ecirc;te, disant aux habitants de la terre de faire une image &agrave; la b&ecirc;te qui avait la blessure de l&#39;&eacute;p&eacute;e et qui vivait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il lui fut donn&eacute; d&#39;animer l&#39;image de la b&ecirc;te, afin que l&#39;image de la b&ecirc;te parl&acirc;t, et qu&#39;elle f&icirc;t que tous ceux qui n&#39;adoreraient pas l&#39;image de la b&ecirc;te fussent tu&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et elle fit que tous, petits et grands, riches et pauvres, libres et esclaves, re&ccedil;ussent une marque sur leur main droite ou sur leur front,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que personne ne p&ucirc;t acheter ni vendre, sans avoir la marque, le nom de la b&ecirc;te ou le nombre de son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ici la sagesse. Que celui qui a de l&#39;intelligence calcule le nombre de la b&ecirc;te. Car c&#39;est un nombre d&#39;homme, et son nombre est six cent soixante-six.</Font></li></ol><h2> <a name=14>Apocalypse 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je regardai, et voici, l&#39;agneau se tenait sur la montagne de Sion, et avec lui cent quarante-quatre mille personnes, qui avaient son nom et le nom de son P&egrave;re &eacute;crits sur leurs fronts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis du ciel une voix, comme un bruit de grosses eaux, comme le bruit d&#39;un grand tonnerre; et la voix que j&#39;entendis &eacute;tait comme celle de joueurs de harpes jouant de leurs harpes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils chantaient un cantique nouveau devant le tr&ocirc;ne, et devant les quatre &ecirc;tres vivants et les vieillards. Et personne ne pouvait apprendre le cantique, si ce n&#39;est les cent quarante-quatre mille, qui avaient &eacute;t&eacute; rachet&eacute;s de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sont ceux qui ne se sont pas souill&eacute;s avec des femmes, car ils sont vierges; ils suivent l&#39;agneau partout o&ugrave; il va. Ils ont &eacute;t&eacute; rachet&eacute;s d&#39;entre les hommes, comme des pr&eacute;mices pour Dieu et pour l&#39;agneau;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et dans leur bouche il ne s&#39;est point trouv&eacute; de mensonge, car ils sont irr&eacute;pr&eacute;hensibles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vis un autre ange qui volait par le milieu du ciel, ayant un &Eacute;vangile &eacute;ternel, pour l&#39;annoncer aux habitants de la terre, &agrave; toute nation, &agrave; toute tribu, &agrave; toute langue, et &agrave; tout peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il disait d&#39;une voix forte: Craignez Dieu, et donnez-lui gloire, car l&#39;heure de son jugement est venue; et adorez celui qui a fait le ciel, et la terre, et la mer, et les sources d&#39;eaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et un autre, un second ange suivit, en disant: Elle est tomb&eacute;e, elle est tomb&eacute;e, Babylone la grande, qui a abreuv&eacute; toutes les nations du vin de la fureur de son impudicit&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et un autre, un troisi&egrave;me ange les suivit, en disant d&#39;une voix forte: Si quelqu&#39;un adore la b&ecirc;te et son image, et re&ccedil;oit une marque sur son front ou sur sa main,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il boira, lui aussi, du vin de la fureur de Dieu, vers&eacute; sans m&eacute;lange dans la coupe de sa col&egrave;re, et il sera tourment&eacute; dans le feu et le soufre, devant les saints anges et devant l&#39;agneau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la fum&eacute;e de leur tourment monte aux si&egrave;cles des si&egrave;cles; et ils n&#39;ont de repos ni jour ni nuit, ceux qui adorent la b&ecirc;te et son image, et quiconque re&ccedil;oit la marque de son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ici la pers&eacute;v&eacute;rance des saints, qui gardent les commandements de Dieu et la foi de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis du ciel une voix qui disait: &Eacute;cris: Heureux d&egrave;s &agrave; pr&eacute;sent les morts qui meurent dans le Seigneur! Oui, dit l&#39;Esprit, afin qu&#39;ils se reposent de leurs travaux, car leurs oeuvres les suivent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je regardai, et voici, il y avait une nu&eacute;e blanche, et sur la nu&eacute;e &eacute;tait assis quelqu&#39;un qui ressemblait &agrave; un fils d&#39;homme, ayant sur sa t&ecirc;te une couronne d&#39;or, et dans sa main une faucille tranchante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et un autre ange sortit du temple, criant d&#39;une voix forte &agrave; celui qui &eacute;tait assis sur la nu&eacute;e: Lance ta faucille, et moissonne; car l&#39;heure de moissonner est venue, car la moisson de la terre est m&ucirc;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et celui qui &eacute;tait assis sur la nu&eacute;e jeta sa faucille sur la terre. Et la terre fut moissonn&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et un autre ange sortit du temple qui est dans le ciel, ayant, lui aussi, une faucille tranchante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et un autre ange, qui avait autorit&eacute; sur le feu, sortit de l&#39;autel, et s&#39;adressa d&#39;une voix forte &agrave; celui qui avait la faucille tranchante, disant: Lance ta faucille tranchante, et vendange les grappes de la vigne de la terre; car les raisins de la terre sont m&ucirc;rs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;ange jeta sa faucille sur la terre. Et il vendangea la vigne de la terre, et jeta la vendange dans la grande cuve de la col&egrave;re de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la cuve fut foul&eacute;e hors de la ville; et du sang sortit de la cuve, jusqu&#39;aux mors des chevaux, sur une &eacute;tendue de mille six cents stades.</Font></li></ol><h2> <a name=15>Apocalypse 15</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Puis je vis dans le ciel un autre signe, grand et admirable: sept anges, qui tenaient sept fl&eacute;aux, les derniers, car par eux s&#39;accomplit la col&egrave;re de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis comme une mer de verre, m&ecirc;l&eacute;e de feu, et ceux qui avaient vaincu la b&ecirc;te, et son image, et le nombre de son nom, debout sur la mer de verre, ayant des harpes de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils chantent le cantique de Mo&iuml;se, le serviteur de Dieu, et le cantique de l&#39;agneau, en disant: Tes oeuvres sont grandes et admirables, Seigneur Dieu tout puissant! Tes voies sont justes et v&eacute;ritables, roi des nations!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui ne craindrait, Seigneur, et ne glorifierait ton nom? Car seul tu es saint. Et toutes les nations viendront, et se prosterneront devant toi, parce que tes jugements ont &eacute;t&eacute; manifest&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, je regardai, et le temple du tabernacle du t&eacute;moignage fut ouvert dans le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les sept anges qui tenaient les sept fl&eacute;aux sortirent du temple, rev&ecirc;tus d&#39;un lin pur, &eacute;clatant, et ayant des ceintures d&#39;or autour de la poitrine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;un des quatre &ecirc;tres vivants donna aux sept anges sept coupes d&#39;or, pleines de la col&egrave;re du Dieu qui vit aux si&egrave;cles des si&egrave;cles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le temple fut rempli de fum&eacute;e, &agrave; cause de la gloire de Dieu et de sa puissance; et personne ne pouvait entrer dans le temple, jusqu&#39;&agrave; ce que les sept fl&eacute;aux des sept anges fussent accomplis.</Font></li></ol><h2> <a name=16>Apocalypse 16</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis une voix forte qui venait du temple, et qui disait aux sept anges: Allez, et versez sur la terre les sept coupes de la col&egrave;re de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier alla, et il versa sa coupe sur la terre. Et un ulc&egrave;re malin et douloureux frappa les hommes qui avaient la marque de la b&ecirc;te et qui adoraient son image.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le second versa sa coupe dans la mer. Et elle devint du sang, comme celui d&#39;un mort; et tout &ecirc;tre vivant mourut, tout ce qui &eacute;tait dans la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le troisi&egrave;me versa sa coupe dans les fleuves et dans les sources d&#39;eaux. Et ils devinrent du sang.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis l&#39;ange des eaux qui disait: Tu es juste, toi qui es, et qui &eacute;tais; tu es saint, parce que tu as exerc&eacute; ce jugement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ils ont vers&eacute; le sang des saints et des proph&egrave;tes, et tu leur as donn&eacute; du sang &agrave; boire: ils en sont dignes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis l&#39;autel qui disait: Oui, Seigneur Dieu tout puissant, tes jugements sont v&eacute;ritables et justes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le quatri&egrave;me versa sa coupe sur le soleil. Et il lui fut donn&eacute; de br&ucirc;ler les hommes par le feu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et les hommes furent br&ucirc;l&eacute;s par une grande chaleur, et ils blasph&eacute;m&egrave;rent le nom du Dieu qui a l&#39;autorit&eacute; sur ces fl&eacute;aux, et ils ne se repentirent pas pour lui donner gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le cinqui&egrave;me versa sa coupe sur le tr&ocirc;ne de la b&ecirc;te. Et son royaume fut couvert de t&eacute;n&egrave;bres; et les hommes se mordaient la langue de douleur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils blasph&eacute;m&egrave;rent le Dieu du ciel, &agrave; cause de leurs douleurs et de leurs ulc&egrave;res, et ils ne se repentirent pas de leurs oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sixi&egrave;me versa sa coupe sur le grand fleuve, l&#39;Euphrate. Et son eau tarit, afin que le chemin des rois venant de l&#39;Orient f&ucirc;t pr&eacute;par&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis sortir de la bouche du dragon, et de la bouche de la b&ecirc;te, et de la bouche du faux proph&egrave;te, trois esprits impurs, semblables &agrave; des grenouilles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ce sont des esprits de d&eacute;mons, qui font des prodiges, et qui vont vers les rois de toute la terre, afin de les rassembler pour le combat du grand jour du Dieu tout puissant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je viens comme un voleur. Heureux celui qui veille, et qui garde ses v&ecirc;tements, afin qu&#39;il ne marche pas nu et qu&#39;on ne voie pas sa honte! -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils les rassembl&egrave;rent dans le lieu appel&eacute; en h&eacute;breu Harmagu&eacute;don.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le septi&egrave;me versa sa coupe dans l&#39;air. Et il sortit du temple, du tr&ocirc;ne, une voix forte qui disait: C&#39;en est fait!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il y eut des &eacute;clairs, des voix, des tonnerres, et un grand tremblement de terre, tel qu&#39;il n&#39;y avait jamais eu depuis que l&#39;homme est sur la terre, un aussi grand tremblement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la grande ville fut divis&eacute;e en trois parties, et les villes des nations tomb&egrave;rent, et Dieu, se souvint de Babylone la grande, pour lui donner la coupe du vin de son ardente col&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toutes les &icirc;les s&#39;enfuirent, et les montagnes ne furent pas retrouv&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et une grosse gr&ecirc;le, dont les gr&ecirc;lons pesaient un talent, tomba du ciel sur les hommes; et les hommes blasph&eacute;m&egrave;rent Dieu, &agrave; cause du fl&eacute;au de la gr&ecirc;le, parce que ce fl&eacute;au &eacute;tait tr&egrave;s grand.</Font></li></ol><h2> <a name=17>Apocalypse 17</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Puis un des sept anges qui tenaient les sept coupes vint, et il m&#39;adressa la parole, en disant: Viens, je te montrerai le jugement de la grande prostitu&eacute;e qui est assise sur les grandes eaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est avec elle que les rois de la terre se sont livr&eacute;s &agrave; l&#39;impudicit&eacute;, et c&#39;est du vin de son impudicit&eacute; que les habitants de la terre se sont enivr&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il me transporta en esprit dans un d&eacute;sert. Et je vis une femme assise sur une b&ecirc;te &eacute;carlate, pleine de noms de blasph&egrave;me, ayant sept t&ecirc;tes et dix cornes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette femme &eacute;tait v&ecirc;tue de pourpre et d&#39;&eacute;carlate, et par&eacute;e d&#39;or, de pierres pr&eacute;cieuses et de perles. Elle tenait dans sa main une coupe d&#39;or, remplie d&#39;abominations et des impuret&eacute;s de sa prostitution.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur son front &eacute;tait &eacute;crit un nom, un myst&egrave;re: Babylone la grande, la m&egrave;re des impudiques et des abominations de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis cette femme ivre du sang des saints et du sang des t&eacute;moins de J&eacute;sus. Et, en la voyant, je fus saisi d&#39;un grand &eacute;tonnement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;ange me dit: Pourquoi t&#39;&eacute;tonnes-tu? Je te dirai le myst&egrave;re de la femme et de la b&ecirc;te qui la porte, qui a les sept t&ecirc;tes et les dix cornes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La b&ecirc;te que tu as vue &eacute;tait, et elle n&#39;est plus. Elle doit monter de l&#39;ab&icirc;me, et aller &agrave; la perdition. Et les habitants de la terre, ceux dont le nom n&#39;a pas &eacute;t&eacute; &eacute;crit d&egrave;s la fondation du monde dans le livre de vie, s&#39;&eacute;tonneront en voyant la b&ecirc;te, parce qu&#39;elle &eacute;tait, et qu&#39;elle n&#39;est plus, et qu&#39;elle repara&icirc;tra. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ici l&#39;intelligence qui a de la sagesse. -Les sept t&ecirc;tes sont sept montagnes, sur lesquelles la femme est assise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sont aussi sept rois: cinq sont tomb&eacute;s, un existe, l&#39;autre n&#39;est pas encore venu, et quand il sera venu, il doit rester peu de temps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la b&ecirc;te qui &eacute;tait, et qui n&#39;est plus, est elle-m&ecirc;me un huiti&egrave;me roi, et elle est du nombre des sept, et elle va &agrave; la perdition.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les dix cornes que tu as vues sont dix rois, qui n&#39;ont pas encore re&ccedil;u de royaume, mais qui re&ccedil;oivent autorit&eacute; comme rois pendant une heure avec la b&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont un m&ecirc;me dessein, et ils donnent leur puissance et leur autorit&eacute; &agrave; la b&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils combattront contre l&#39;agneau, et l&#39;agneau les vaincra, parce qu&#39;il est le Seigneur des seigneurs et le Roi des rois, et les appel&eacute;s, les &eacute;lus et les fid&egrave;les qui sont avec lui les vaincront aussi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il me dit: Les eaux que tu as vues, sur lesquelles la prostitu&eacute;e est assise, ce sont des peuples, des foules, des nations, et des langues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les dix cornes que tu as vues et la b&ecirc;te ha&iuml;ront la prostitu&eacute;e, la d&eacute;pouilleront et la mettront &agrave; nu, mangeront ses chairs, et la consumeront par le feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Dieu a mis dans leurs coeurs d&#39;ex&eacute;cuter son dessein et d&#39;ex&eacute;cuter un m&ecirc;me dessein, et de donner leur royaut&eacute; &agrave; la b&ecirc;te, jusqu&#39;&agrave; ce que les paroles de Dieu soient accomplies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la femme que tu as vue, c&#39;est la grande ville qui a la royaut&eacute; sur les rois de la terre.</Font></li></ol><h2> <a name=18>Apocalypse 18</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, je vis descendre du ciel un autre ange, qui avait une grande autorit&eacute;; et la terre fut &eacute;clair&eacute;e de sa gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il cria d&#39;une voix forte, disant: Elle est tomb&eacute;e, elle est tomb&eacute;e, Babylone la grande! Elle est devenue une habitation de d&eacute;mons, un repaire de tout esprit impur, un repaire de tout oiseau impur et odieux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce que toutes les nations ont bu du vin de la fureur de son impudicit&eacute;, et que les rois de la terre se sont livr&eacute;s avec elle &agrave; l&#39;impudicit&eacute;, et que les marchands de la terre se sont enrichis par la puissance de son luxe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis du ciel une autre voix qui disait: Sortez du milieu d&#39;elle, mon peuple, afin que vous ne participiez point &agrave; ses p&eacute;ch&eacute;s, et que vous n&#39;ayez point de part &agrave; ses fl&eacute;aux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ses p&eacute;ch&eacute;s se sont accumul&eacute;s jusqu&#39;au ciel, et Dieu s&#39;est souvenu de ses iniquit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Payez-la comme elle a pay&eacute;, et rendez-lui au double selon ses oeuvres. Dans la coupe o&ugrave; elle a vers&eacute;, versez-lui au double.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Autant elle s&#39;est glorifi&eacute;e et plong&eacute;e dans le luxe, autant donnez-lui de tourment et de deuil. Parce qu&#39;elle dit en son coeur: Je suis assise en reine, je ne suis point veuve, et je ne verrai point de deuil!</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cause de cela, en un m&ecirc;me jour, ses fl&eacute;aux arriveront, la mort, le deuil et la famine, et elle sera consum&eacute;e par le feu. Car il est puissant, le Seigneur Dieu qui l&#39;a jug&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous les rois de la terre, qui se sont livr&eacute;s avec elle &agrave; l&#39;impudicit&eacute; et au luxe, pleureront et se lamenteront &agrave; cause d&#39;elle, quand ils verront la fum&eacute;e de son embrasement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Se tenant &eacute;loign&eacute;s, dans la crainte de son tourment, ils diront: Malheur! malheur! La grande ville, Babylone, la ville puissante! En une seule heure est venu ton jugement!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les marchands de la terre pleurent et sont dans le deuil &agrave; cause d&#39;elle, parce que personne n&#39;ach&egrave;te plus leur cargaison,</Font></li><li STYLE="line-height: 2cm"><Font size="8">cargaison d&#39;or, d&#39;argent, de pierres pr&eacute;cieuses, de perles, de fin lin, de pourpre, de soie, d&#39;&eacute;carlate, de toute esp&egrave;ce de bois de senteur, de toute esp&egrave;ce d&#39;objets d&#39;ivoire, de toute esp&egrave;ce d&#39;objets en bois tr&egrave;s pr&eacute;cieux, en airain, en fer et en marbre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de cinnamome, d&#39;aromates, de parfums, de myrrhe, d&#39;encens, de vin, d&#39;huile, de fine farine, de bl&eacute;, de boeufs, de brebis, de chevaux, de chars, de corps et d&#39;&acirc;mes d&#39;hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fruits que d&eacute;sirait ton &acirc;me sont all&eacute;s loin de toi; et toutes les choses d&eacute;licates et magnifiques sont perdues pour toi, et tu ne les retrouveras plus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les marchands de ces choses, qui se sont enrichis par elle, se tiendront &eacute;loign&eacute;s, dans la crainte de son tourment; ils pleureront et seront dans le deuil,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et diront: Malheur! malheur! La grande ville, qui &eacute;tait v&ecirc;tue de fin lin, de pourpre et d&#39;&eacute;carlate, et par&eacute;e d&#39;or, de pierres pr&eacute;cieuses et de perles! En une seule heure tant de richesses ont &eacute;t&eacute; d&eacute;truites!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous les pilotes, tous ceux qui naviguent vers ce lieu, les marins, et tous ceux qui exploitent la mer, se tenaient &eacute;loign&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils s&#39;&eacute;criaient, en voyant la fum&eacute;e de son embrasement: Quelle ville &eacute;tait semblable &agrave; la grande ville?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils jetaient de la poussi&egrave;re sur leurs t&ecirc;tes, ils pleuraient et ils &eacute;taient dans le deuil, ils criaient et disaient: Malheur! malheur! La grande ville, o&ugrave; se sont enrichis par son opulence tous ceux qui ont des navires sur la mer, en une seule heure elle a &eacute;t&eacute; d&eacute;truite!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ciel, r&eacute;jouis-toi sur elle! Et vous, les saints, les ap&ocirc;tres, et les proph&egrave;tes, r&eacute;jouissez-vous aussi! Car Dieu vous a fait justice en la jugeant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors un ange puissant prit une pierre semblable &agrave; une grande meule, et il la jeta dans la mer, en disant: Ainsi sera pr&eacute;cipit&eacute;e avec violence Babylone, la grande ville, et elle ne sera plus trouv&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;on n&#39;entendra plus chez toi les sons des joueurs de harpe, des musiciens, des joueurs de fl&ucirc;te et des joueurs de trompette, on ne trouvera plus chez toi aucun artisan d&#39;un m&eacute;tier quelconque, on n&#39;entendra plus chez toi le bruit de la meule,</Font></li><li STYLE="line-height: 2cm"><Font size="8">la lumi&egrave;re de la lampe ne brillera plus chez toi, et la voix de l&#39;&eacute;poux et de l&#39;&eacute;pouse ne sera plus entendue chez toi, parce que tes marchands &eacute;taient les grands de la terre, parce que toutes les nations ont &eacute;t&eacute; s&eacute;duites par tes enchantements,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et parce qu&#39;on a trouv&eacute; chez elle le sang des proph&egrave;tes et des saints et de tous ceux qui ont &eacute;t&eacute; &eacute;gorg&eacute;s sur la terre.</Font></li></ol><h2> <a name=19>Apocalypse 19</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, j&#39;entendis dans le ciel comme une voix forte d&#39;une foule nombreuse qui disait: All&eacute;luia! Le salut, la gloire, et la puissance sont &agrave; notre Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce que ses jugements sont v&eacute;ritables et justes; car il a jug&eacute; la grande prostitu&eacute;e qui corrompait la terre par son impudicit&eacute;, et il a veng&eacute; le sang de ses serviteurs en le redemandant de sa main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils dirent une seconde fois: All&eacute;luia! ...et sa fum&eacute;e monte aux si&egrave;cles des si&egrave;cles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les vingt-quatre vieillards et les quatre &ecirc;tres vivants se prostern&egrave;rent et ador&egrave;rent Dieu assis sur le tr&ocirc;ne, en disant: Amen! All&eacute;luia!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et une voix sortit du tr&ocirc;ne, disant: Louez notre Dieu, vous tous ses serviteurs, vous qui le craignez, petits et grands!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis comme une voix d&#39;une foule nombreuse, comme un bruit de grosses eaux, et comme un bruit de forts tonnerres, disant: All&eacute;luia! Car le Seigneur notre Dieu tout puissant est entr&eacute; dans son r&egrave;gne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;jouissons-nous et soyons dans l&#39;all&eacute;gresse, et donnons-lui gloire; car les noces de l&#39;agneau sont venues, et son &eacute;pouse s&#39;est pr&eacute;par&eacute;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il lui a &eacute;t&eacute; donn&eacute; de se rev&ecirc;tir d&#39;un fin lin, &eacute;clatant, pur. Car le fin lin, ce sont les oeuvres justes des saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;ange me dit: &Eacute;cris: Heureux ceux qui sont appel&eacute;s au festin des noces de l&#39;agneau! Et il me dit: Ces paroles sont les v&eacute;ritables paroles de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je tombai &agrave; ses pieds pour l&#39;adorer; mais il me dit: Garde-toi de le faire! Je suis ton compagnon de service, et celui de tes fr&egrave;res qui ont le t&eacute;moignage de J&eacute;sus. Adore Dieu. -Car le t&eacute;moignage de J&eacute;sus est l&#39;esprit de la proph&eacute;tie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis je vis le ciel ouvert, et voici, parut un cheval blanc. Celui qui le montait s&#39;appelle Fid&egrave;le et V&eacute;ritable, et il juge et combat avec justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses yeux &eacute;taient comme une flamme de feu; sur sa t&ecirc;te &eacute;taient plusieurs diad&egrave;mes; il avait un nom &eacute;crit, que personne ne conna&icirc;t, si ce n&#39;est lui-m&ecirc;me;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il &eacute;tait rev&ecirc;tu d&#39;un v&ecirc;tement teint de sang. Son nom est la Parole de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les arm&eacute;es qui sont dans le ciel le suivaient sur des chevaux blancs, rev&ecirc;tues d&#39;un fin lin, blanc, pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De sa bouche sortait une &eacute;p&eacute;e aigu&euml;, pour frapper les nations; il les pa&icirc;tra avec une verge de fer; et il foulera la cuve du vin de l&#39;ardente col&egrave;re du Dieu tout puissant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il avait sur son v&ecirc;tement et sur sa cuisse un nom &eacute;crit: Roi des rois et Seigneur des seigneurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis un ange qui se tenait dans le soleil. Et il cria d&#39;une voix forte, disant &agrave; tous les oiseaux qui volaient par le milieu du ciel: Venez, rassemblez-vous pour le grand festin de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin de manger la chair des rois, la chair des chefs militaires, la chair des puissants, la chair des chevaux et de ceux qui les montent, la chair de tous, libres et esclaves, petits et grands.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis la b&ecirc;te, et les rois de la terre, et leurs arm&eacute;es rassembl&eacute;s pour faire la guerre &agrave; celui qui &eacute;tait assis sur le cheval et &agrave; son arm&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la b&ecirc;te fut prise, et avec elle le faux proph&egrave;te, qui avait fait devant elle les prodiges par lesquels il avait s&eacute;duit ceux qui avaient pris la marque de la b&ecirc;te et ador&eacute; son image. Ils furent tous les deux jet&eacute;s vivants dans l&#39;&eacute;tang ardent de feu et de soufre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les autres furent tu&eacute;s par l&#39;&eacute;p&eacute;e qui sortait de la bouche de celui qui &eacute;tait assis sur le cheval; et tous les oiseaux se rassasi&egrave;rent de leur chair.</Font></li></ol><h2> <a name=20>Apocalypse 20</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Puis je vis descendre du ciel un ange, qui avait la clef de l&#39;ab&icirc;me et une grande cha&icirc;ne dans sa main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il saisit le dragon, le serpent ancien, qui est le diable et Satan, et il le lia pour mille ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il le jeta dans l&#39;ab&icirc;me, ferma et scella l&#39;entr&eacute;e au-dessus de lui, afin qu&#39;il ne s&eacute;duis&icirc;t plus les nations, jusqu&#39;&agrave; ce que les mille ans fussent accomplis. Apr&egrave;s cela, il faut qu&#39;il soit d&eacute;li&eacute; pour un peu de temps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis des tr&ocirc;nes; et &agrave; ceux qui s&#39;y assirent fut donn&eacute; le pouvoir de juger. Et je vis les &acirc;mes de ceux qui avaient &eacute;t&eacute; d&eacute;capit&eacute;s &agrave; cause du t&eacute;moignage de J&eacute;sus et &agrave; cause de la parole de Dieu, et de ceux qui n&#39;avaient pas ador&eacute; la b&ecirc;te ni son image, et qui n&#39;avaient pas re&ccedil;u la marque sur leur front et sur leur main. Ils revinrent &agrave; la vie, et ils r&eacute;gn&egrave;rent avec Christ pendant mille ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les autres morts ne revinrent point &agrave; la vie jusqu&#39;&agrave; ce que les mille ans fussent accomplis. C&#39;est la premi&egrave;re r&eacute;surrection.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux et saints ceux qui ont part &agrave; la premi&egrave;re r&eacute;surrection! La seconde mort n&#39;a point de pouvoir sur eux; mais ils seront sacrificateurs de Dieu et de Christ, et ils r&eacute;gneront avec lui pendant mille ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les mille ans seront accomplis, Satan sera rel&acirc;ch&eacute; de sa prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il sortira pour s&eacute;duire les nations qui sont aux quatre coins de la terre, Gog et Magog, afin de les rassembler pour la guerre; leur nombre est comme le sable de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils mont&egrave;rent sur la surface de la terre, et ils investirent le camp des saints et la ville bien-aim&eacute;e. Mais un feu descendit du ciel, et les d&eacute;vora.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le diable, qui les s&eacute;duisait, fut jet&eacute; dans l&#39;&eacute;tang de feu et de soufre, o&ugrave; sont la b&ecirc;te et le faux proph&egrave;te. Et ils seront tourment&eacute;s jour et nuit, aux si&egrave;cles des si&egrave;cles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis je vis un grand tr&ocirc;ne blanc, et celui qui &eacute;tait assis dessus. La terre et le ciel s&#39;enfuirent devant sa face, et il ne fut plus trouv&eacute; de place pour eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis les morts, les grands et les petits, qui se tenaient devant le tr&ocirc;ne. Des livres furent ouverts. Et un autre livre fut ouvert, celui qui est le livre de vie. Et les morts furent jug&eacute;s selon leurs oeuvres, d&#39;apr&egrave;s ce qui &eacute;tait &eacute;crit dans ces livres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La mer rendit les morts qui &eacute;taient en elle, la mort et le s&eacute;jour des morts rendirent les morts qui &eacute;taient en eux; et chacun fut jug&eacute; selon ses oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la mort et le s&eacute;jour des morts furent jet&eacute;s dans l&#39;&eacute;tang de feu. C&#39;est la seconde mort, l&#39;&eacute;tang de feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque ne fut pas trouv&eacute; &eacute;crit dans le livre de vie fut jet&eacute; dans l&#39;&eacute;tang de feu.</Font></li></ol><h2> <a name=21>Apocalypse 21</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Puis je vis un nouveau ciel et une nouvelle terre; car le premier ciel et la premi&egrave;re terre avaient disparu, et la mer n&#39;&eacute;tait plus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je vis descendre du ciel, d&#39;aupr&egrave;s de Dieu, la ville sainte, la nouvelle J&eacute;rusalem, pr&eacute;par&eacute;e comme une &eacute;pouse qui s&#39;est par&eacute;e pour son &eacute;poux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis du tr&ocirc;ne une forte voix qui disait: Voici le tabernacle de Dieu avec les hommes! Il habitera avec eux, et ils seront son peuple, et Dieu lui-m&ecirc;me sera avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n&#39;y aura plus ni deuil, ni cri, ni douleur, car les premi&egrave;res choses ont disparu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et celui qui &eacute;tait assis sur le tr&ocirc;ne dit: Voici, je fais toutes choses nouvelles. Et il dit: &Eacute;cris; car ces paroles sont certaines et v&eacute;ritables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il me dit: C&#39;est fait! Je suis l&#39;alpha et l&#39;om&eacute;ga, le commencement et la fin. A celui qui a soif je donnerai de la source de l&#39;eau de la vie, gratuitement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui vaincra h&eacute;ritera ces choses; je serai son Dieu, et il sera mon fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais pour les l&acirc;ches, les incr&eacute;dules, les abominables, les meurtriers, les impudiques, les enchanteurs, les idol&acirc;tres, et tous les menteurs, leur part sera dans l&#39;&eacute;tang ardent de feu et de soufre, ce qui est la seconde mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis un des sept anges qui tenaient les sept coupes remplies des sept derniers fl&eacute;aux vint, et il m&#39;adressa la parole, en disant: Viens, je te montrerai l&#39;&eacute;pouse, la femme de l&#39;agneau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il me transporta en esprit sur une grande et haute montagne. Et il me montra la ville sainte, J&eacute;rusalem, qui descendait du ciel d&#39;aupr&egrave;s de Dieu, ayant la gloire de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Son &eacute;clat &eacute;tait semblable &agrave; celui d&#39;une pierre tr&egrave;s pr&eacute;cieuse, d&#39;une pierre de jaspe transparente comme du cristal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle avait une grande et haute muraille. Elle avait douze portes, et sur les portes douze anges, et des noms &eacute;crits, ceux des douze tribus des fils d&#39;Isra&euml;l:</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; l&#39;orient trois portes, au nord trois portes, au midi trois portes, et &agrave; l&#39;occident trois portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La muraille de la ville avait douze fondements, et sur eux les douze noms des douze ap&ocirc;tres de l&#39;agneau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui me parlait avait pour mesure un roseau d&#39;or, afin de mesurer la ville, ses portes et sa muraille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La ville avait la forme d&#39;un carr&eacute;, et sa longueur &eacute;tait &eacute;gale &agrave; sa largeur. Il mesura la ville avec le roseau, et trouva douze mille stades; la longueur, la largeur et la hauteur en &eacute;taient &eacute;gales.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il mesura la muraille, et trouva cent quarante-quatre coud&eacute;es, mesure d&#39;homme, qui &eacute;tait celle de l&#39;ange.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La muraille &eacute;tait construite en jaspe, et la ville &eacute;tait d&#39;or pur, semblable &agrave; du verre pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fondements de la muraille de la ville &eacute;taient orn&eacute;s de pierres pr&eacute;cieuses de toute esp&egrave;ce: le premier fondement &eacute;tait de jaspe, le second de saphir, le troisi&egrave;me de calc&eacute;doine, le quatri&egrave;me d&#39;&eacute;meraude,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le cinqui&egrave;me de sardonyx, le sixi&egrave;me de sardoine, le septi&egrave;me de chrysolithe, le huiti&egrave;me de b&eacute;ryl, le neuvi&egrave;me de topaze, le dixi&egrave;me de chrysoprase, le onzi&egrave;me d&#39;hyacinthe, le douzi&egrave;me d&#39;am&eacute;thyste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les douze portes &eacute;taient douze perles; chaque porte &eacute;tait d&#39;une seule perle. La place de la ville &eacute;tait d&#39;or pur, comme du verre transparent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne vis point de temple dans la ville; car le Seigneur Dieu tout puissant est son temple, ainsi que l&#39;agneau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La ville n&#39;a besoin ni du soleil ni de la lune pour l&#39;&eacute;clairer; car la gloire de Dieu l&#39;&eacute;claire, et l&#39;agneau est son flambeau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les nations marcheront &agrave; sa lumi&egrave;re, et les rois de la terre y apporteront leur gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses portes ne se fermeront point le jour, car l&agrave; il n&#39;y aura point de nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On y apportera la gloire et l&#39;honneur des nations.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;entrera chez elle rien de souill&eacute;, ni personne qui se livre &agrave; l&#39;abomination et au mensonge; il n&#39;entrera que ceux qui sont &eacute;crits dans le livre de vie de l&#39;agneau.</Font></li></ol><h2> <a name=22>Apocalypse 22</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Et il me montra un fleuve d&#39;eau de la vie, limpide comme du cristal, qui sortait du tr&ocirc;ne de Dieu et de l&#39;agneau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au milieu de la place de la ville et sur les deux bords du fleuve, il y avait un arbre de vie, produisant douze fois des fruits, rendant son fruit chaque mois, et dont les feuilles servaient &agrave; la gu&eacute;rison des nations.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y aura plus d&#39;anath&egrave;me. Le tr&ocirc;ne de Dieu et de l&#39;agneau sera dans la ville; ses serviteurs le serviront et verront sa face,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et son nom sera sur leurs fronts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y aura plus de nuit; et ils n&#39;auront besoin ni de lampe ni de lumi&egrave;re, parce que le Seigneur Dieu les &eacute;clairera. Et ils r&eacute;gneront aux si&egrave;cles des si&egrave;cles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il me dit: Ces paroles sont certaines et v&eacute;ritables; et le Seigneur, le Dieu des esprits des proph&egrave;tes, a envoy&eacute; son ange pour montrer &agrave; ses serviteurs les choses qui doivent arriver bient&ocirc;t. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, je viens bient&ocirc;t. -Heureux celui qui garde les paroles de la proph&eacute;tie de ce livre!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est moi Jean, qui ai entendu et vu ces choses. Et quand j&#39;eus entendu et vu, je tombai aux pieds de l&#39;ange qui me les montrait, pour l&#39;adorer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il me dit: Garde-toi de le faire! Je suis ton compagnon de service, et celui de tes fr&egrave;res les proph&egrave;tes, et de ceux qui gardent les paroles de ce livre. Adore Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il me dit: Ne scelle point les paroles de la proph&eacute;tie de ce livre. Car le temps est proche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui est injuste soit encore injuste, que celui qui est souill&eacute; se souille encore; et que le juste pratique encore la justice, et que celui qui est saint se sanctifie encore.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je viens bient&ocirc;t, et ma r&eacute;tribution est avec moi, pour rendre &agrave; chacun selon ce qu&#39;est son oeuvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis l&#39;alpha et l&#39;om&eacute;ga, le premier et le dernier, le commencement et la fin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux ceux qui lavent leurs robes, afin d&#39;avoir droit &agrave; l&#39;arbre de vie, et d&#39;entrer par les portes dans la ville!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dehors les chiens, les enchanteurs, les impudiques, les meurtriers, les idol&acirc;tres, et quiconque aime et pratique le mensonge!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi, J&eacute;sus, j&#39;ai envoy&eacute; mon ange pour vous attester ces choses dans les &Eacute;glises. Je suis le rejeton et la post&eacute;rit&eacute; de David, l&#39;&eacute;toile brillante du matin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;Esprit et l&#39;&eacute;pouse disent: Viens. Et que celui qui entend dise: Viens. Et que celui qui a soif vienne; que celui qui veut, prenne de l&#39;eau de la vie, gratuitement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je le d&eacute;clare &agrave; quiconque entend les paroles de la proph&eacute;tie de ce livre: Si quelqu&#39;un y ajoute quelque chose, Dieu le frappera des fl&eacute;aux d&eacute;crits dans ce livre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et si quelqu&#39;un retranche quelque chose des paroles du livre de cette proph&eacute;tie, Dieu retranchera sa part de l&#39;arbre de la vie et de la ville sainte, d&eacute;crits dans ce livre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui atteste ces choses dit: Oui, je viens bient&ocirc;t. Amen! Viens, Seigneur J&eacute;sus!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la gr&acirc;ce du Seigneur J&eacute;sus soit avec tous!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>