<html><head><title>Louis Segond - Deut&eacute;ronome</title><center><h2>Deut&eacute;ronome</h2></center><p><font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5"> 5</a> | <a href="#6">6</a> | <a href="#7"> 7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11">11</a> | <a href="#12">12</a> | <a href="#13"> 13</a> | <a href="#14">14</a> | <a href="#15">15</a> | <a href="#16">16</a> | <a href="#17">17</a> | <a href="#18"> 18</a> | <a href="#19">19</a> | <a href="#20">20</a> | <a href="#21">21</a> | <a href="#22">22</a> | <a href="#23"> 23</a> | <a href="#24">24</a> | <a href="#25">25</a> | <a href="#26">26</a> | <a href="#27">27</a> | <a href="#28"> 28</a> | <a href="#29">29</a> | <a href="#30">30</a> | <a href="#31">31</a> | <a href="#32">32</a> | <a href="#33"> 33</a> | <a href="#34">34</a> ]</font></p><hr width="50%"><h2> <a name=1>Deut&eacute;ronome 1</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Voici les paroles que Mo&iuml;se adressa &agrave; tout Isra&euml;l, de l&#39;autre c&ocirc;t&eacute; du Jourdain, dans le d&eacute;sert, dans la plaine, vis-&agrave;-vis de Suph, entre Paran, Tophel, Laban, Hats&eacute;roth et Di Zahab.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a onze journ&eacute;es depuis Horeb, par le chemin de la montagne de S&eacute;ir, jusqu&#39;&agrave; Kad&egrave;s Barn&eacute;a.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans la quaranti&egrave;me ann&eacute;e, au onzi&egrave;me mois, le premier du mois, Mo&iuml;se parla aux enfants d&#39;Isra&euml;l selon tout ce que l&#39;&Eacute;ternel lui avait ordonn&eacute; de leur dire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait apr&egrave;s qu&#39;il eut battu Sihon, roi des Amor&eacute;ens, qui habitait &agrave; Hesbon, et Og, roi de Basan, qui habitait &agrave; Aschtaroth et &agrave; &Eacute;dr&eacute;i.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De l&#39;autre c&ocirc;t&eacute; du Jourdain, dans le pays de Moab, Mo&iuml;se commen&ccedil;a &agrave; expliquer cette loi, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, notre Dieu, nous a parl&eacute; &agrave; Horeb, en disant: Vous avez assez demeur&eacute; dans cette montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tournez-vous, et partez; allez &agrave; la montagne des Amor&eacute;ens et dans tout le voisinage, dans la plaine, sur la montagne, dans la vall&eacute;e, dans le midi, sur la c&ocirc;te de la mer, au pays des Canan&eacute;ens et au Liban, jusqu&#39;au grand fleuve, au fleuve d&#39;Euphrate.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voyez, j&#39;ai mis le pays devant vous; allez, et prenez possession du pays que l&#39;&Eacute;ternel a jur&eacute; &agrave; vos p&egrave;res, Abraham, Isaac et Jacob, de donner &agrave; eux et &agrave; leur post&eacute;rit&eacute; apr&egrave;s eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans ce temps-l&agrave;, je vous dis: Je ne puis pas, &agrave; moi seul, vous porter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, votre Dieu, vous a multipli&eacute;s, et vous &ecirc;tes aujourd&#39;hui aussi nombreux que les &eacute;toiles du ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que l&#39;&Eacute;ternel, le Dieu de vos p&egrave;res, vous augmente mille fois autant, et qu&#39;il vous b&eacute;nisse comme il vous l&#39;a promis!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comment porterais-je, &agrave; moi seul, votre charge, votre fardeau et vos contestations?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez dans vos tribus des hommes sages, intelligents et connus, et je les mettrai &agrave; votre t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous me r&eacute;pond&icirc;tes, en disant: Ce que tu proposes de faire est une bonne chose.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je pris alors les chefs de vos tribus, des hommes sages et connus, et je les mis &agrave; votre t&ecirc;te comme chefs de mille, chefs de cent, chefs de cinquante, et chefs de dix, et comme ayant autorit&eacute; dans vos tribus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je donnai, dans le m&ecirc;me temps, cet ordre &agrave; vos juges: &Eacute;coutez vos fr&egrave;res, et jugez selon la justice les diff&eacute;rends de chacun avec son fr&egrave;re ou avec l&#39;&eacute;tranger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;aurez point &eacute;gard &agrave; l&#39;apparence des personnes dans vos jugements; vous &eacute;couterez le petit comme le grand; vous ne craindrez aucun homme, car c&#39;est Dieu qui rend la justice. Et lorsque vous trouverez une cause trop difficile, vous la porterez devant moi, pour que je l&#39;entende.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que je vous prescrivis, dans ce temps-l&agrave;, tout ce que vous aviez &agrave; faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous part&icirc;mes d&#39;Horeb, et nous parcour&ucirc;mes en entier ce grand et affreux d&eacute;sert que vous avez vu; nous pr&icirc;mes le chemin de la montagne des Amor&eacute;ens, comme l&#39;&Eacute;ternel, notre Dieu, nous l&#39;avait ordonn&eacute;, et nous arriv&acirc;mes &agrave; Kad&egrave;s Barn&eacute;a.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous dis: Vous &ecirc;tes arriv&eacute;s &agrave; la montagne des Amor&eacute;ens, que l&#39;&Eacute;ternel, notre Dieu, nous donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vois, l&#39;&Eacute;ternel, ton Dieu, met le pays devant toi; monte, prends-en possession, comme te l&#39;a dit l&#39;&Eacute;ternel, le Dieu de tes p&egrave;res; ne crains point, et ne t&#39;effraie point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous vous approch&acirc;tes tous de moi, et vous d&icirc;tes: Envoyons des hommes devant nous, pour explorer le pays, et pour nous faire un rapport sur le chemin par lequel nous y monterons et sur les villes o&ugrave; nous arriverons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet avis me parut bon; et je pris douze hommes parmi vous, un homme par tribu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils partirent, travers&egrave;rent la montagne, et arriv&egrave;rent jusqu&#39;&agrave; la vall&eacute;e d&#39;Eschcol, qu&#39;ils explor&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils prirent dans leurs mains des fruits du pays, et nous les pr&eacute;sent&egrave;rent; ils nous firent un rapport, et dirent: C&#39;est un bon pays, que l&#39;&Eacute;ternel, notre Dieu, nous donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous ne voul&ucirc;tes point y monter, et vous f&ucirc;tes rebelles &agrave; l&#39;ordre de l&#39;&Eacute;ternel, votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous murmur&acirc;tes dans vos tentes, et vous d&icirc;tes: C&#39;est parce que l&#39;&Eacute;ternel nous hait, qu&#39;il nous a fait sortir du pays d&#39;&Eacute;gypte, afin de nous livrer entre les mains des Amor&eacute;ens et de nous d&eacute;truire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">O&ugrave; monterions-nous? Nos fr&egrave;res nous ont fait perdre courage, en disant: C&#39;est un peuple plus grand et de plus haute taille que nous; ce sont des villes grandes et fortifi&eacute;es jusqu&#39;au ciel; nous y avons m&ecirc;me vu des enfants d&#39;Anak.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous dis: Ne vous &eacute;pouvantez pas, et n&#39;ayez pas peur d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, votre Dieu, qui marche devant vous, combattra lui-m&ecirc;me pour vous, selon tout ce qu&#39;il a fait pour vous sous vos yeux en &Eacute;gypte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">puis au d&eacute;sert, o&ugrave; tu as vu que l&#39;&Eacute;ternel, ton Dieu, t&#39;a port&eacute; comme un homme porte son fils, pendant toute la route que vous avez faite jusqu&#39;&agrave; votre arriv&eacute;e en ce lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malgr&eacute; cela, vous n&#39;e&ucirc;tes point confiance en l&#39;&Eacute;ternel, votre Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui allait devant vous sur la route pour vous chercher un lieu de campement, la nuit dans un feu afin de vous montrer le chemin o&ugrave; vous deviez marcher, et le jour dans une nu&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel entendit le bruit de vos paroles. Il s&#39;irrita, et jura, en disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aucun des hommes de cette g&eacute;n&eacute;ration m&eacute;chante ne verra le bon pays que j&#39;ai jur&eacute; de donner &agrave; vos p&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">except&eacute; Caleb, fils de Jephunn&eacute;; il le verra, lui, et je donnerai &agrave; lui et &agrave; ses enfants le pays sur lequel il a march&eacute;, parce qu&#39;il a pleinement suivi la voie de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel s&#39;irrita aussi contre moi, &agrave; cause de vous, et il dit: Toi non plus, tu n&#39;y entreras point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, fils de Nun, ton serviteur, y entrera; fortifie-le, car c&#39;est lui qui mettra Isra&euml;l en possession de ce pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vos petits enfants, dont vous avez dit: Ils deviendront une proie! et vos fils, qui ne connaissent aujourd&#39;hui ni le bien ni le mal, ce sont eux qui y entreront, c&#39;est &agrave; eux que je le donnerai, et ce sont eux qui le poss&eacute;deront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous, tournez-vous, et partez pour le d&eacute;sert, dans la direction de la mer Rouge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous r&eacute;pond&icirc;tes, en me disant: Nous avons p&eacute;ch&eacute; contre l&#39;&Eacute;ternel; nous monterons et nous combattrons, comme l&#39;&Eacute;ternel, notre Dieu, nous l&#39;a ordonn&eacute;. Et vous ceign&icirc;tes chacun vos armes, et vous f&icirc;tes le projet t&eacute;m&eacute;raire de monter &agrave; la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: Dis-leur: Ne montez pas et ne combattez pas, car je ne suis pas au milieu de vous; ne vous faites pas battre par vos ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous parlai, mais vous n&#39;&eacute;cout&acirc;tes point; vous f&ucirc;tes rebelles &agrave; l&#39;ordre de l&#39;&Eacute;ternel, et vous mont&acirc;tes audacieusement &agrave; la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors les Amor&eacute;ens, qui habitent cette montagne, sortirent &agrave; votre rencontre, et vous poursuivirent comme font les abeilles; ils vous battirent en S&eacute;ir, jusqu&#39;&agrave; Horma.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A votre retour, vous pleur&acirc;tes devant l&#39;&Eacute;ternel; mais l&#39;&Eacute;ternel n&#39;&eacute;couta point votre voix, et ne vous pr&ecirc;ta point l&#39;oreille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous rest&acirc;tes &agrave; Kad&egrave;s, o&ugrave; le temps que vous y avez pass&eacute; fut de longue dur&eacute;e.</Font></li></ol><h2> <a name=2>Deut&eacute;ronome 2</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Nous nous tourn&acirc;mes, et nous part&icirc;mes pour le d&eacute;sert, par le chemin de la mer Rouge, comme l&#39;&Eacute;ternel me l&#39;avait ordonn&eacute;; nous suiv&icirc;mes longtemps les contours de la montagne de S&eacute;ir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez assez suivi les contours de cette montagne. Tournez-vous vers le nord.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donne cet ordre au peuple: Vous allez passer &agrave; la fronti&egrave;re de vos fr&egrave;res, les enfants d&#39;&Eacute;sa&uuml;, qui habitent en S&eacute;ir. Ils vous craindront; mais soyez bien sur vos gardes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne les attaquez pas; car je ne vous donnerai dans leur pays pas m&ecirc;me de quoi poser la plante du pied: j&#39;ai donn&eacute; la montagne de S&eacute;ir en propri&eacute;t&eacute; &agrave; &Eacute;sa&uuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ach&egrave;terez d&#39;eux &agrave; prix d&#39;argent la nourriture que vous mangerez, et vous ach&egrave;terez d&#39;eux &agrave; prix d&#39;argent m&ecirc;me l&#39;eau que vous boirez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel, ton Dieu, t&#39;a b&eacute;ni dans tout le travail de tes mains, il a connu ta marche dans ce grand d&eacute;sert. Voil&agrave; quarante ann&eacute;es que l&#39;&Eacute;ternel, ton Dieu, est avec toi: tu n&#39;as manqu&eacute; de rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous pass&acirc;mes &agrave; distance de nos fr&egrave;res, les enfants d&#39;&Eacute;sa&uuml;, qui habitent en S&eacute;ir, et &agrave; distance du chemin de la plaine, d&#39;&Eacute;lath et d&#39;Etsjon Gu&eacute;ber, puis nous nous tourn&acirc;mes, et nous pr&icirc;mes la direction du d&eacute;sert de Moab.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: N&#39;attaque pas Moab, et ne t&#39;engage pas dans un combat avec lui; car je ne te donnerai rien &agrave; poss&eacute;der dans son pays: c&#39;est aux enfants de Lot que j&#39;ai donn&eacute; Ar en propri&eacute;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">(Les &Eacute;mim y habitaient auparavant; c&#39;&eacute;tait un peuple grand, nombreux et de haute taille, comme les Anakim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils passaient aussi pour &ecirc;tre des Repha&iuml;m, de m&ecirc;me que les Anakim; mais les Moabites les appelaient &Eacute;mim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&eacute;ir &eacute;tait habit&eacute; autrefois par les Horiens; les enfants d&#39;&Eacute;sa&uuml; les chass&egrave;rent, les d&eacute;truisirent devant eux, et s&#39;&eacute;tablirent &agrave; leur place, comme l&#39;a fait Isra&euml;l dans le pays qu&#39;il poss&egrave;de et que l&#39;&Eacute;ternel lui a donn&eacute;.)</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant levez-vous, et passez le torrent de Z&eacute;red. Nous pass&acirc;mes le torrent de Z&eacute;red.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le temps que dur&egrave;rent nos marches de Kad&egrave;s Barn&eacute;a au passage du torrent de Z&eacute;red fut de trente-huit ans, jusqu&#39;&agrave; ce que toute la g&eacute;n&eacute;ration des hommes de guerre e&ucirc;t disparu du milieu du camp, comme l&#39;&Eacute;ternel le leur avait jur&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La main de l&#39;&Eacute;ternel fut aussi sur eux pour les d&eacute;truire du milieu du camp, jusqu&#39;&agrave; ce qu&#39;ils eussent disparu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tous les hommes de guerre eurent disparu par la mort du milieu du peuple,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;&Eacute;ternel me parla, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu passeras aujourd&#39;hui la fronti&egrave;re de Moab, &agrave; Ar,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tu approcheras des enfants d&#39;Ammon. Ne les attaque pas, et ne t&#39;engage pas dans un combat avec eux; car je ne te donnerai rien &agrave; poss&eacute;der dans le pays des enfants d&#39;Ammon: c&#39;est aux enfants de Lot que je l&#39;ai donn&eacute; en propri&eacute;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">(Ce pays passait aussi pour un pays de Repha&iuml;m; des Repha&iuml;m y habitaient auparavant, et les Ammonites les appelaient Zamzummim:</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;&eacute;tait un peuple grand, nombreux et de haute taille, comme les Anakim. L&#39;&Eacute;ternel les d&eacute;truisit devant les Ammonites, qui les chass&egrave;rent et s&#39;&eacute;tablirent &agrave; leur place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que fit l&#39;&Eacute;ternel pour les enfants d&#39;&Eacute;sa&uuml; qui habitent en S&eacute;ir, quand il d&eacute;truisit les Horiens devant eux; ils les chass&egrave;rent et s&#39;&eacute;tablirent &agrave; leur place, jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Avviens, qui habitaient dans des villages jusqu&#39;&agrave; Gaza, furent d&eacute;truits par les Caphtorim, sortis de Caphtor, qui s&#39;&eacute;tablirent &agrave; leur place.)</Font></li><li STYLE="line-height: 2cm"><Font size="8">Levez-vous, partez, et passez le torrent de l&#39;Arnon. Vois, je livre entre tes mains Sihon, roi de Hesbon, l&#39;Amor&eacute;en et son pays. Commence la conqu&ecirc;te, fais-lui la guerre!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vais r&eacute;pandre d&egrave;s aujourd&#39;hui la frayeur et la crainte de toi sur tous les peuples qui sont sous le ciel; et, au bruit de ta renomm&eacute;e, ils trembleront et seront saisis d&#39;angoisse &agrave; cause de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;envoyai, du d&eacute;sert de Ked&eacute;moth, des messagers &agrave; Sihon, roi de Hesbon, avec des paroles de paix. Je lui fis dire:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Laisse-moi passer par ton pays; je suivrai la grande route, sans m&#39;&eacute;carter ni &agrave; droite ni &agrave; gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu me vendras &agrave; prix d&#39;argent la nourriture que je mangerai, et tu me donneras &agrave; prix d&#39;argent l&#39;eau que je boirai; je ne ferai que passer avec mes pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ce que m&#39;ont accord&eacute; les enfants d&#39;&Eacute;sa&uuml; qui habitent en S&eacute;ir, et les Moabites qui demeurent &agrave; Ar. Accorde-le aussi, jusqu&#39;&agrave; ce que je passe le Jourdain pour entrer au pays que l&#39;&Eacute;ternel, notre Dieu, nous donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Sihon, roi de Hesbon, ne voulut point nous laisser passer chez lui; car l&#39;&Eacute;ternel, ton Dieu, rendit son esprit inflexible et endurcit son coeur, afin de le livrer entre tes mains, comme tu le vois aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: Vois, je te livre d&egrave;s maintenant Sihon et son pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sihon sortit &agrave; notre rencontre, avec tout son peuple, pour nous combattre &agrave; Jahats.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, notre Dieu, nous le livra, et nous le batt&icirc;mes, lui et ses fils, et tout son peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous pr&icirc;mes alors toutes ses villes, et nous les d&eacute;vou&acirc;mes par interdit, hommes, femmes et petits enfants, sans en laisser &eacute;chapper un seul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seulement, nous pill&acirc;mes pour nous le b&eacute;tail et le butin des villes que nous avions prises.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Depuis Aro&euml;r sur les bords du torrent de l&#39;Arnon, et la ville qui est dans la vall&eacute;e, jusqu&#39;&agrave; Galaad, il n&#39;y eut pas de ville trop forte pour nous: l&#39;&Eacute;ternel, notre Dieu, nous livra tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais tu n&#39;approchas point du pays des enfants d&#39;Ammon, de tous les bords du torrent de Jabbok, des villes de la montagne, de tous les lieux que l&#39;&Eacute;ternel, notre Dieu, t&#39;avait d&eacute;fendu d&#39;attaquer.</Font></li></ol><h2> <a name=3>Deut&eacute;ronome 3</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Nous nous tourn&acirc;mes, et nous mont&acirc;mes par le chemin de Basan. Og, roi de Basan, sortit &agrave; notre rencontre, avec tout son peuple, pour nous combattre &agrave; &Eacute;dr&eacute;i.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: Ne le crains point; car je le livre entre tes mains, lui et tout son peuple, et son pays; tu le traiteras comme tu as trait&eacute; Sihon, roi des Amor&eacute;ens, qui habitait &agrave; Hesbon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel, notre Dieu, livra encore entre nos mains Og, roi de Basan, avec tout son peuple; nous le batt&icirc;mes, sans laisser &eacute;chapper aucun de ses gens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous pr&icirc;mes alors toutes ses villes, et il n&#39;y en eut pas une qui ne tomb&acirc;t en notre pouvoir: soixante villes, toute la contr&eacute;e d&#39;Argob, le royaume d&#39;Og en Basan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes ces villes &eacute;taient fortifi&eacute;es, avec de hautes murailles, des portes et des barres; il y avait aussi des villes sans murailles en tr&egrave;s grand nombre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous les d&eacute;vou&acirc;mes par interdit, comme nous l&#39;avions fait &agrave; Sihon, roi de Hesbon; nous d&eacute;vou&acirc;mes toutes les villes par interdit, hommes, femmes et petits enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais nous pill&acirc;mes pour nous tout le b&eacute;tail et le butin des villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que, dans ce temps-l&agrave;, nous conqu&icirc;mes sur les deux rois des Amor&eacute;ens le pays de l&#39;autre c&ocirc;t&eacute; du Jourdain, depuis le torrent de l&#39;Arnon jusqu&#39;&agrave; la montagne de l&#39;Hermon</Font></li><li STYLE="line-height: 2cm"><Font size="8">(les Sidoniens donnent &agrave; l&#39;Hermon le nom de Sirion, et les Amor&eacute;ens celui de Senir,)</Font></li><li STYLE="line-height: 2cm"><Font size="8">toutes les villes de la plaine, tout Galaad et tout Basan jusqu&#39;&agrave; Salca et &Eacute;dr&eacute;i, villes du royaume d&#39;Og en Basan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">(Og, roi de Basan, &eacute;tait rest&eacute; seul de la race des Repha&iuml;m. Voici, son lit, un lit de fer, n&#39;est-il pas &agrave; Rabbath, ville des enfants d&#39;Ammon? Sa longueur est de neuf coud&eacute;es, et sa largeur de quatre coud&eacute;es, en coud&eacute;es d&#39;homme.)</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous pr&icirc;mes alors possession de ce pays. Je donnai aux Rub&eacute;nites et aux Gadites le territoire &agrave; partir d&#39;Aro&euml;r sur le torrent de l&#39;Arnon et la moiti&eacute; de la montagne de Galaad avec ses villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je donnai &agrave; la moiti&eacute; de la tribu de Manass&eacute; le reste de Galaad et tout le royaume d&#39;Og en Basan: toute la contr&eacute;e d&#39;Argob, avec tout Basan, c&#39;est ce qu&#39;on appelait le pays des Repha&iuml;m.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ja&iuml;r, fils de Manass&eacute;, prit toute la contr&eacute;e d&#39;Argob jusqu&#39;&agrave; la fronti&egrave;re des Gueschuriens et des Maacathiens, et il donna son nom aux bourgs de Basan, appel&eacute;s encore aujourd&#39;hui bourgs de Ja&iuml;r.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je donnai Galaad &agrave; Makir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aux Rub&eacute;nites et aux Gadites je donnai une partie de Galaad jusqu&#39;au torrent de l&#39;Arnon, dont le milieu sert de limite, et jusqu&#39;au torrent de Jabbok, fronti&egrave;re des enfants d&#39;Ammon;</Font></li><li STYLE="line-height: 2cm"><Font size="8">je leur donnai encore la plaine, limit&eacute;e par le Jourdain, depuis Kinn&eacute;reth jusqu&#39;&agrave; la mer de la plaine, la mer Sal&eacute;e, au pied du Pisga vers l&#39;orient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, je vous donnai cet ordre. L&#39;&Eacute;ternel, votre Dieu, vous livre ce pays, pour que vous le poss&eacute;diez. Vous tous, soldats, vous marcherez en armes devant les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vos femmes seulement, vos petits enfants et vos troupeaux-je sais que vous avez de nombreux troupeaux-resteront dans les villes que je vous ai donn&eacute;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">jusqu&#39;&agrave; ce que l&#39;&Eacute;ternel ait accord&eacute; du repos &agrave; vos fr&egrave;res comme &agrave; vous, et qu&#39;ils poss&egrave;dent, eux aussi, le pays que l&#39;&Eacute;ternel, votre Dieu, leur donne de l&#39;autre c&ocirc;t&eacute; du Jourdain. Et vous retournerez chacun dans l&#39;h&eacute;ritage que je vous ai donn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, je donnai des ordres &agrave; Josu&eacute;, et je dis: Tes yeux ont vu tout ce que l&#39;&Eacute;ternel, votre Dieu, a fait &agrave; ces deux rois: ainsi fera l&#39;&Eacute;ternel &agrave; tous les royaumes contre lesquels tu vas marcher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne les craignez point; car l&#39;&Eacute;ternel, votre Dieu, combattra lui-m&ecirc;me pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, j&#39;implorai la mis&eacute;ricorde de l&#39;&Eacute;ternel, en disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seigneur &Eacute;ternel, tu as commenc&eacute; &agrave; montrer &agrave; ton serviteur ta grandeur et ta main puissante; car quel dieu y a-t-il, au ciel et sur la terre, qui puisse imiter tes oeuvres et tes hauts faits?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Laisse-moi passer, je te prie, laisse-moi voir ce bon pays de l&#39;autre c&ocirc;t&eacute; du Jourdain, ces belles montagnes et le Liban.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;&Eacute;ternel s&#39;irrita contre moi, &agrave; cause de vous, et il ne m&#39;&eacute;couta point. L&#39;&Eacute;ternel me dit: C&#39;est assez, ne me parle plus de cette affaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Monte au sommet du Pisga, porte tes regards &agrave; l&#39;occident, au nord, au midi et &agrave; l&#39;orient, et contemple de tes yeux; car tu ne passeras pas ce Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donne des ordres &agrave; Josu&eacute;, fortifie-le et affermis-le; car c&#39;est lui qui marchera devant ce peuple et qui le mettra en possession du pays que tu verras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous demeur&acirc;mes dans la vall&eacute;e, vis-&agrave;-vis de Beth Peor.</Font></li></ol><h2> <a name=4>Deut&eacute;ronome 4</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Maintenant, Isra&euml;l, &eacute;coute les lois et les ordonnances que je vous enseigne. Mettez-les en pratique, afin que vous viviez, et que vous entriez en possession du pays que vous donne l&#39;&Eacute;ternel, le Dieu de vos p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;ajouterez rien &agrave; ce que je vous prescris, et vous n&#39;en retrancherez rien; mais vous observerez les commandements de l&#39;&Eacute;ternel, votre Dieu, tels que je vous les prescris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vos yeux ont vu ce que l&#39;&Eacute;ternel a fait &agrave; l&#39;occasion de Baal Peor: l&#39;&Eacute;ternel, ton Dieu, a d&eacute;truit du milieu de toi tous ceux qui &eacute;taient all&eacute;s apr&egrave;s Baal Peor.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous, qui vous &ecirc;tes attach&eacute;s &agrave; l&#39;&Eacute;ternel, votre Dieu, vous &ecirc;tes aujourd&#39;hui tous vivants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je vous ai enseign&eacute; des lois et des ordonnances, comme l&#39;&Eacute;ternel, mon Dieu, me l&#39;a command&eacute;, afin que vous les mettiez en pratique dans le pays dont vous allez prendre possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous les observerez et vous les mettrez en pratique; car ce sera l&agrave; votre sagesse et votre intelligence aux yeux des peuples, qui entendront parler de toutes ces lois et qui diront: Cette grande nation est un peuple absolument sage et intelligent!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelle est, en effet, la grande nation qui ait des dieux aussi proches que l&#39;&Eacute;ternel, notre Dieu, l&#39;est de nous toutes les fois que nous l&#39;invoquons?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quelle est la grande nation qui ait des lois et des ordonnances justes, comme toute cette loi que je vous pr&eacute;sente aujourd&#39;hui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seulement, prends garde &agrave; toi et veille attentivement sur ton &acirc;me, tous les jours de ta vie, de peur que tu n&#39;oublies les choses que tes yeux ont vues, et qu&#39;elles ne sortent de ton coeur; enseigne-les &agrave; tes enfants et aux enfants de tes enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi du jour o&ugrave; tu te pr&eacute;sentas devant l&#39;&Eacute;ternel, ton Dieu, &agrave; Horeb, lorsque l&#39;&Eacute;ternel me dit: Assemble aupr&egrave;s de moi le peuple! Je veux leur faire entendre mes paroles, afin qu&#39;ils apprennent &agrave; me craindre tout le temps qu&#39;ils vivront sur la terre; et afin qu&#39;ils les enseignent &agrave; leurs enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous vous approch&acirc;tes et vous vous t&icirc;ntes au pied de la montagne. La montagne &eacute;tait embras&eacute;e, et les flammes s&#39;&eacute;levaient jusqu&#39;au milieu du ciel. Il y avait des t&eacute;n&egrave;bres, des nu&eacute;es, de l&#39;obscurit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel vous parla du milieu du feu; vous entend&icirc;tes le son des paroles, mais vous ne v&icirc;tes point de figure, vous n&#39;entend&icirc;tes qu&#39;une voix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il publia son alliance, qu&#39;il vous ordonna d&#39;observer, les dix commandements; et il les &eacute;crivit sur deux tables de pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, l&#39;&Eacute;ternel me commanda de vous enseigner des lois et des ordonnances, afin que vous les mettiez en pratique dans le pays dont vous allez prendre possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puisque vous n&#39;avez vu aucune figure le jour o&ugrave; l&#39;&Eacute;ternel vous parla du milieu du feu, &agrave; Horeb, veillez attentivement sur vos &acirc;mes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de peur que vous ne vous corrompiez et que vous ne vous fassiez une image taill&eacute;e, une repr&eacute;sentation de quelque idole, la figure d&#39;un homme ou d&#39;une femme,</Font></li><li STYLE="line-height: 2cm"><Font size="8">la figure d&#39;un animal qui soit sur la terre, la figure d&#39;un oiseau qui vole dans les cieux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">la figure d&#39;une b&ecirc;te qui rampe sur le sol, la figure d&#39;un poisson qui vive dans les eaux au-dessous de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veille sur ton &acirc;me, de peur que, levant tes yeux vers le ciel, et voyant le soleil, la lune et les &eacute;toiles, toute l&#39;arm&eacute;e des cieux, tu ne sois entra&icirc;n&eacute; &agrave; te prosterner en leur pr&eacute;sence et &agrave; leur rendre un culte: ce sont des choses que l&#39;&Eacute;ternel, ton Dieu, a donn&eacute;es en partage &agrave; tous les peuples, sous le ciel tout entier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous, l&#39;&Eacute;ternel vous a pris, et vous a fait sortir de la fournaise de fer de l&#39;&Eacute;gypte, afin que vous fussiez un peuple qui lui appart&icirc;nt en propre, comme vous l&#39;&ecirc;tes aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel s&#39;irrita contre moi, &agrave; cause de vous; et il jura que je ne passerais point le Jourdain, et que je n&#39;entrerais point dans le bon pays que l&#39;&Eacute;ternel, ton Dieu, te donne en h&eacute;ritage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je mourrai donc en ce pays-ci, je ne passerai point le Jourdain; mais vous le passerez, et vous poss&eacute;derez ce bon pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veillez sur vous, afin de ne point mettre en oubli l&#39;alliance que l&#39;&Eacute;ternel, votre Dieu, a trait&eacute;e avec vous, et de ne point vous faire d&#39;image taill&eacute;e, de repr&eacute;sentation quelconque, que l&#39;&Eacute;ternel, ton Dieu, t&#39;ait d&eacute;fendue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel, ton Dieu, est un feu d&eacute;vorant, un Dieu jaloux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu auras des enfants, et des enfants de tes enfants, et que vous serez depuis longtemps dans le pays, si vous vous corrompez, si vous faites des images taill&eacute;es, des repr&eacute;sentations de quoi que ce soit, si vous faites ce qui est mal aux yeux de l&#39;&Eacute;ternel, votre Dieu, pour l&#39;irriter, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">j&#39;en prends aujourd&#39;hui &agrave; t&eacute;moin contre vous le ciel et la terre, -vous dispara&icirc;trez par une mort rapide du pays dont vous allez prendre possession au del&agrave; du Jourdain, vous n&#39;y prolongerez pas vos jours, car vous serez enti&egrave;rement d&eacute;truits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel vous dispersera parmi les peuples, et vous ne resterez qu&#39;un petit nombre au milieu des nations o&ugrave; l&#39;&Eacute;ternel vous emm&egrave;nera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&agrave;, vous servirez des dieux, ouvrage de mains d&#39;homme, du bois et de la pierre, qui ne peuvent ni voir, ni entendre, ni manger, ni sentir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est de l&agrave; aussi que tu chercheras l&#39;&Eacute;ternel, ton Dieu, et que tu le trouveras, si tu le cherches de tout ton coeur et de toute ton &acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au sein de ta d&eacute;tresse, toutes ces choses t&#39;arriveront. Alors, dans la suite des temps, tu retourneras &agrave; l&#39;&Eacute;ternel, ton Dieu, et tu &eacute;couteras sa voix;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car l&#39;&Eacute;ternel, ton Dieu, est un Dieu de mis&eacute;ricorde, qui ne t&#39;abandonnera point et ne te d&eacute;truira point: il n&#39;oubliera pas l&#39;alliance de tes p&egrave;res, qu&#39;il leur a jur&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Interroge les temps anciens qui t&#39;ont pr&eacute;c&eacute;d&eacute;, depuis le jour o&ugrave; Dieu cr&eacute;a l&#39;homme sur la terre, et d&#39;une extr&eacute;mit&eacute; du ciel &agrave; l&#39;autre: y eut-il jamais si grand &eacute;v&eacute;nement, et a-t-on jamais ou&iuml; chose semblable?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fut-il jamais un peuple qui entend&icirc;t la voix de Dieu parlant du milieu du feu, comme tu l&#39;as entendue, et qui soit demeur&eacute; vivant?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fut-il jamais un dieu qui essay&acirc;t de venir prendre &agrave; lui une nation du milieu d&#39;une nation, par des &eacute;preuves, des signes, des miracles et des combats, &agrave; main forte et &agrave; bras &eacute;tendu, et avec des prodiges de terreur, comme l&#39;a fait pour vous l&#39;&Eacute;ternel, votre Dieu, en &Eacute;gypte et sous vos yeux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as &eacute;t&eacute; rendu t&eacute;moin de ces choses, afin que tu reconnusses que l&#39;&Eacute;ternel est Dieu, qu&#39;il n&#39;y en a point d&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du ciel, il t&#39;a fait entendre sa voix pour t&#39;instruire; et, sur la terre, il t&#39;a fait voir son grand feu, et tu as entendu ses paroles du milieu du feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a aim&eacute; tes p&egrave;res, et il a choisi leur post&eacute;rit&eacute; apr&egrave;s eux; il t&#39;a fait lui-m&ecirc;me sortir d&#39;&Eacute;gypte par sa grande puissance;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il a chass&eacute; devant toi des nations sup&eacute;rieures en nombre et en force, pour te faire entrer dans leur pays, pour t&#39;en donner la possession, comme tu le vois aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sache donc en ce jour, et retiens dans ton coeur que l&#39;&Eacute;ternel est Dieu, en haut dans le ciel et en bas sur la terre, et qu&#39;il n&#39;y en a point d&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et observe ses lois et ses commandements que je te prescris aujourd&#39;hui, afin que tu sois heureux, toi et tes enfants apr&egrave;s toi, et que tu prolonges d&eacute;sormais tes jours dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Mo&iuml;se choisit trois villes de l&#39;autre c&ocirc;t&eacute; du Jourdain, &agrave; l&#39;orient,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin qu&#39;elles servissent de refuge au meurtrier qui aurait involontairement tu&eacute; son prochain, sans avoir &eacute;t&eacute; auparavant son ennemi, et afin qu&#39;il p&ucirc;t sauver sa vie en s&#39;enfuyant dans l&#39;une de ces villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;taient: Betser, dans le d&eacute;sert, dans la plaine, chez les Rub&eacute;nites; Ramoth, en Galaad, chez les Gadites, et Golan, en Basan, chez les Manassites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ici la loi que pr&eacute;senta Mo&iuml;se aux enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les pr&eacute;ceptes, les lois et les ordonnances que Mo&iuml;se prescrivit aux enfants d&#39;Isra&euml;l, apr&egrave;s leur sortie d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait de l&#39;autre c&ocirc;t&eacute; du Jourdain, dans la vall&eacute;e, vis-&agrave;-vis de Beth Peor, au pays de Sihon, roi des Amor&eacute;ens, qui habitait &agrave; Hesbon, et qui fut battu par Mo&iuml;se et les enfants d&#39;Isra&euml;l, apr&egrave;s leur sortie d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils s&#39;empar&egrave;rent de son pays et de celui d&#39;Og, roi de Basan. Ces deux rois des Amor&eacute;ens &eacute;taient de l&#39;autre c&ocirc;t&eacute; du Jourdain, &agrave; l&#39;orient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leur territoire s&#39;&eacute;tendait depuis Aro&euml;r sur les bords du torrent de l&#39;Arnon jusqu&#39;&agrave; la montagne de Sion qui est l&#39;Hermon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il embrassait toute la plaine de l&#39;autre c&ocirc;t&eacute; du Jourdain, &agrave; l&#39;orient, jusqu&#39;&agrave; la mer de la plaine, au pied du Pisga.</Font></li></ol><h2> <a name=5>Deut&eacute;ronome 5</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se convoqua tout Isra&euml;l, et leur dit: &Eacute;coute, Isra&euml;l, les lois et les ordonnances que je vous fais entendre aujourd&#39;hui. Apprenez-les, et mettez-les soigneusement en pratique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, notre Dieu, a trait&eacute; avec nous une alliance &agrave; Horeb.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est point avec nos p&egrave;res que l&#39;&Eacute;ternel a trait&eacute; cette alliance; c&#39;est avec nous, qui sommes ici aujourd&#39;hui, tous vivants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel vous parla face &agrave; face sur la montagne, du milieu du feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me tins alors entre l&#39;&Eacute;ternel et vous, pour vous annoncer la parole de l&#39;&Eacute;ternel; car vous aviez peur du feu, et vous ne mont&acirc;tes point sur la montagne. Il dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis l&#39;&Eacute;ternel, ton Dieu, qui t&#39;ai fait sortir du pays d&#39;&Eacute;gypte, de la maison de servitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;auras point d&#39;autres dieux devant ma face.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne te feras point d&#39;image taill&eacute;e, de repr&eacute;sentation quelconque des choses qui sont en haut dans les cieux, qui sont en bas sur la terre, et qui sont dans les eaux plus bas que la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne te prosterneras point devant elles, et tu ne les serviras point; car moi, l&#39;&Eacute;ternel, ton Dieu, je suis un Dieu jaloux, qui punis l&#39;iniquit&eacute; des p&egrave;res sur les enfants jusqu&#39;&agrave; la troisi&egrave;me et &agrave; la quatri&egrave;me g&eacute;n&eacute;ration de ceux qui me ha&iuml;ssent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui fais mis&eacute;ricorde jusqu&#39;en mille g&eacute;n&eacute;rations &agrave; ceux qui m&#39;aiment et qui gardent mes commandements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne prendras point le nom de l&#39;&Eacute;ternel, ton Dieu, en vain; car l&#39;&Eacute;ternel ne laissera point impuni celui qui prendra son nom en vain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Observe le jour du repos, pour le sanctifier, comme l&#39;&Eacute;ternel, ton Dieu, te l&#39;a ordonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu travailleras six jours, et tu feras tout ton ouvrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le septi&egrave;me jour est le jour du repos de l&#39;&Eacute;ternel, ton Dieu: tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton boeuf, ni ton &acirc;ne, ni aucune de tes b&ecirc;tes, ni l&#39;&eacute;tranger qui est dans tes portes, afin que ton serviteur et ta servante se reposent comme toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te souviendras que tu as &eacute;t&eacute; esclave au pays d&#39;&Eacute;gypte, et que l&#39;&Eacute;ternel, ton Dieu, t&#39;en a fait sortir &agrave; main forte et &agrave; bras &eacute;tendu: c&#39;est pourquoi l&#39;&Eacute;ternel, ton Dieu, t&#39;a ordonn&eacute; d&#39;observer le jour du repos.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Honore ton p&egrave;re et ta m&egrave;re, comme l&#39;&Eacute;ternel, ton Dieu, te l&#39;a ordonn&eacute;, afin que tes jours se prolongent et que tu sois heureux dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne tueras point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne commettras point d&#39;adult&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne d&eacute;roberas point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne porteras point de faux t&eacute;moignage contre ton prochain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne convoiteras point la femme de ton prochain; tu ne d&eacute;sireras point la maison de ton prochain, ni son champ, ni son serviteur, ni sa servante, ni son boeuf, ni son &acirc;ne, ni aucune chose qui appartienne &agrave; ton prochain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Telles sont les paroles que pronon&ccedil;a l&#39;&Eacute;ternel &agrave; haute voix sur la montagne, du milieu du feu, des nu&eacute;es et de l&#39;obscurit&eacute;, et qu&#39;il adressa &agrave; toute votre assembl&eacute;e, sans rien ajouter. Il les &eacute;crivit sur deux tables de pierre, qu&#39;il me donna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque vous e&ucirc;tes entendu la voix du milieu des t&eacute;n&egrave;bres, et tandis que la montagne &eacute;tait tout en feu, vos chefs de tribus et vos anciens s&#39;approch&egrave;rent tous de moi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et vous d&icirc;tes: Voici, l&#39;&Eacute;ternel, notre Dieu, nous a montr&eacute; sa gloire et sa grandeur, et nous avons entendu sa voix du milieu du feu; aujourd&#39;hui, nous avons vu que Dieu a parl&eacute; &agrave; des hommes, et qu&#39;ils sont demeur&eacute;s vivants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant pourquoi mourrions-nous? car ce grand feu nous d&eacute;vorera; si nous continuons &agrave; entendre la voix de l&#39;&Eacute;ternel, notre Dieu, nous mourrons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quel est l&#39;homme, en effet, qui ait jamais entendu, comme nous, la voix du Dieu vivant parlant du milieu du feu, et qui soit demeur&eacute; vivant?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Approche, toi, et &eacute;coute tout ce que dira l&#39;&Eacute;ternel, notre Dieu; tu nous rapporteras toi-m&ecirc;me tout ce que te dira l&#39;&Eacute;ternel, notre Dieu; nous l&#39;&eacute;couterons, et nous le ferons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel entendit les paroles que vous m&#39;adress&acirc;tes. Et l&#39;&Eacute;ternel me dit: J&#39;ai entendu les paroles que ce peuple t&#39;a adress&eacute;es: tout ce qu&#39;ils ont dit est bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Oh! s&#39;ils avaient toujours ce m&ecirc;me coeur pour me craindre et pour observer tous mes commandements, afin qu&#39;ils fussent heureux &agrave; jamais, eux et leurs enfants!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va, dis-leur: Retournez dans vos tentes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais toi, reste ici avec moi, et je te dirai tous les commandements, les lois et les ordonnances, que tu leur enseigneras, afin qu&#39;ils les mettent en pratique dans le pays dont je leur donne la possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ferez avec soin ce que l&#39;&Eacute;ternel, votre Dieu, vous a ordonn&eacute;; vous ne vous en d&eacute;tournerez ni &agrave; droite, ni &agrave; gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous suivrez enti&egrave;rement la voie que l&#39;&Eacute;ternel, votre Dieu, vous a prescrite, afin que vous viviez et que vous soyez heureux, afin que vous prolongiez vos jours dans le pays dont vous aurez la possession.</Font></li></ol><h2> <a name=6>Deut&eacute;ronome 6</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Voici les commandements, les lois et les ordonnances que l&#39;&Eacute;ternel, votre Dieu, a command&eacute; de vous enseigner, afin que vous les mettiez en pratique dans le pays dont vous allez prendre possession;</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que tu craignes l&#39;&Eacute;ternel, ton Dieu, en observant, tous les jours de ta vie, toi, ton fils, et le fils de ton fils, toutes ses lois et tous ses commandements que je te prescris, et afin que tes jours soient prolong&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les &eacute;couteras donc, Isra&euml;l, et tu auras soin de les mettre en pratique, afin que tu sois heureux et que vous multipliiez beaucoup, comme te l&#39;a dit l&#39;&Eacute;ternel, le Dieu de tes p&egrave;res, en te promettant un pays o&ugrave; coulent le lait et le miel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coute, Isra&euml;l! l&#39;&Eacute;ternel, notre Dieu, est le seul &Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu aimeras l&#39;&Eacute;ternel, ton Dieu, de tout ton coeur, de toute ton &acirc;me et de toute ta force.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ces commandements, que je te donne aujourd&#39;hui, seront dans ton coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les inculqueras &agrave; tes enfants, et tu en parleras quand tu seras dans ta maison, quand tu iras en voyage, quand tu te coucheras et quand tu te l&egrave;veras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les lieras comme un signe sur tes mains, et ils seront comme des fronteaux entre tes yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les &eacute;criras sur les poteaux de ta maison et sur tes portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, te fera entrer dans le pays qu&#39;il a jur&eacute; &agrave; tes p&egrave;res, &agrave; Abraham, &agrave; Isaac et &agrave; Jacob, de te donner. Tu poss&eacute;deras de grandes et bonnes villes que tu n&#39;as point b&acirc;ties,</Font></li><li STYLE="line-height: 2cm"><Font size="8">des maisons qui sont pleines de toutes sortes de biens et que tu n&#39;as point remplies, des citernes creus&eacute;es que tu n&#39;as point creus&eacute;es, des vignes et des oliviers que tu n&#39;as point plant&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu mangeras et te rassasieras, garde-toi d&#39;oublier l&#39;&Eacute;ternel, qui t&#39;a fait sortir du pays d&#39;&Eacute;gypte, de la maison de servitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu craindras l&#39;&Eacute;ternel, ton Dieu, tu le serviras, et tu jureras par son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;irez point apr&egrave;s d&#39;autres dieux, d&#39;entre les dieux des peuples qui sont autour de vous;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car l&#39;&Eacute;ternel, ton Dieu, est un Dieu jaloux au milieu de toi. La col&egrave;re de l&#39;&Eacute;ternel, ton Dieu, s&#39;enflammerait contre toi, et il t&#39;exterminerait de dessus la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne tenterez point l&#39;&Eacute;ternel, votre Dieu, comme vous l&#39;avez tent&eacute; &agrave; Massa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous observerez les commandements de l&#39;&Eacute;ternel, votre Dieu, ses ordonnances et ses lois qu&#39;il vous a prescrites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras ce qui est droit et ce qui est bien aux yeux de l&#39;&Eacute;ternel, afin que tu sois heureux, et que tu entres en possession du bon pays que l&#39;&Eacute;ternel a jur&eacute; &agrave; tes p&egrave;res de te donner,</Font></li><li STYLE="line-height: 2cm"><Font size="8">apr&egrave;s qu&#39;il aura chass&eacute; tous tes ennemis devant toi, comme l&#39;&Eacute;ternel l&#39;a dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque ton fils te demandera un jour: Que signifient ces pr&eacute;ceptes, ces lois et ces ordonnances, que l&#39;&Eacute;ternel, notre Dieu, vous a prescrits?</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu diras &agrave; ton fils: Nous &eacute;tions esclaves de Pharaon en &Eacute;gypte, et l&#39;&Eacute;ternel nous a fait sortir de l&#39;&Eacute;gypte par sa main puissante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a op&eacute;r&eacute;, sous nos yeux, des miracles et des prodiges, grands et d&eacute;sastreux, contre l&#39;&Eacute;gypte, contre Pharaon et contre toute sa maison;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il nous a fait sortir de l&agrave;, pour nous amener dans le pays qu&#39;il avait jur&eacute; &agrave; nos p&egrave;res de nous donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel nous a command&eacute; de mettre en pratique toutes ces lois, et de craindre l&#39;&Eacute;ternel, notre Dieu, afin que nous fussions toujours heureux, et qu&#39;il nous conserv&acirc;t la vie, comme il le fait aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous aurons la justice en partage, si nous mettons soigneusement en pratique tous ces commandements devant l&#39;&Eacute;ternel, notre Dieu, comme il nous l&#39;a ordonn&eacute;.</Font></li></ol><h2> <a name=7>Deut&eacute;ronome 7</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Lorsque l&#39;&Eacute;ternel, ton Dieu, t&#39;aura fait entrer dans le pays dont tu vas prendre possession, et qu&#39;il chassera devant toi beaucoup de nations, les H&eacute;thiens, les Guirgasiens, les Amor&eacute;ens, les Canan&eacute;ens, les Ph&eacute;r&eacute;ziens, les H&eacute;viens et les J&eacute;busiens, sept nations plus nombreuses et plus puissantes que toi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">lorsque l&#39;&Eacute;ternel, ton Dieu, te les aura livr&eacute;es et que tu les auras battues, tu les d&eacute;voueras par interdit, tu ne traiteras point d&#39;alliance avec elles, et tu ne leur feras point gr&acirc;ce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne contracteras point de mariage avec ces peuples, tu ne donneras point tes filles &agrave; leurs fils, et tu ne prendras point leurs filles pour tes fils;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car ils d&eacute;tournaient de moi tes fils, qui serviraient d&#39;autres dieux, et la col&egrave;re de l&#39;&Eacute;ternel s&#39;enflammerait contre vous: il te d&eacute;truirait promptement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, au contraire, comment vous agirez &agrave; leur &eacute;gard: vous renverserez leurs autels, vous briserez leurs statues, vous abattrez leurs idoles, et vous br&ucirc;lerez au feu leurs images taill&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car tu es un peuple saint pour l&#39;&Eacute;ternel, ton Dieu; l&#39;&Eacute;ternel, ton Dieu, t&#39;a choisi, pour que tu fusse un peuple qui lui appart&icirc;nt entre tous les peuples qui sont sur la face de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est point parce que vous surpassez en nombre tous les peuples, que l&#39;&Eacute;ternel s&#39;est attach&eacute; &agrave; vous et qu&#39;il vous a choisis, car vous &ecirc;tes le moindre de tous les peuples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, parce que l&#39;&Eacute;ternel vous aime, parce qu&#39;il a voulu tenir le serment qu&#39;il avait fait &agrave; vos p&egrave;res, l&#39;&Eacute;ternel vous a fait sortir par sa main puissante, vous a d&eacute;livr&eacute;s de la maison de servitude, de la main de Pharaon, roi d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sache donc que c&#39;est l&#39;&Eacute;ternel, ton Dieu, qui est Dieu. Ce Dieu fid&egrave;le garde son alliance et sa mis&eacute;ricorde jusqu&#39;&agrave; la milli&egrave;me g&eacute;n&eacute;ration envers ceux qui l&#39;aiment et qui observent ses commandements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il use directement de repr&eacute;sailles envers ceux qui le ha&iuml;ssent, et il les fait p&eacute;rir; il ne diff&egrave;re point envers celui qui le hait, il use directement de repr&eacute;sailles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, observe les commandements, les lois et les ordonnances que je te prescris aujourd&#39;hui, et mets-les en pratique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous &eacute;coutez ces ordonnances, si vous les observez et les mettez en pratique, l&#39;&Eacute;ternel, ton Dieu, gardera envers toi l&#39;alliance et la mis&eacute;ricorde qu&#39;il a jur&eacute;es &agrave; tes p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il t&#39;aimera, il te b&eacute;nira et te multipliera; il b&eacute;nira le fruit de tes entrailles et le fruit de ton sol, ton bl&eacute;, ton mo&ucirc;t et ton huile, les port&eacute;es de ton gros et de ton menu b&eacute;tail, dans le pays qu&#39;il a jur&eacute; &agrave; tes p&egrave;res de te donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu seras b&eacute;ni plus que tous les peuples; il n&#39;y aura chez toi ni homme ni femme st&eacute;rile, ni b&ecirc;te st&eacute;rile parmi tes troupeaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel &eacute;loignera de toi toute maladie; il ne t&#39;enverra aucune de ces mauvaises maladies d&#39;&Eacute;gypte qui te sont connues, mais il en frappera tous ceux qui te ha&iuml;ssent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu d&eacute;voreras tous les peuples que l&#39;&Eacute;ternel, ton Dieu, va te livrer, tu ne jetteras pas sur eux un regard de piti&eacute;, et tu ne serviras point leurs dieux, car ce serait un pi&egrave;ge pour toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Peut-&ecirc;tre diras-tu dans ton coeur: Ces nations sont plus nombreuses que moi; comment pourrai-je les chasser?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne les crains point. Rappelle &agrave; ton souvenir ce que l&#39;&Eacute;ternel, ton Dieu, a fait &agrave; Pharaon et &agrave; toute l&#39;&Eacute;gypte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les grandes &eacute;preuves que tes yeux ont vues, les miracles et les prodiges, la main forte et le bras &eacute;tendu, quand l&#39;&Eacute;ternel, ton Dieu, t&#39;a fait sortir: ainsi fera l&#39;&Eacute;ternel, ton Dieu, &agrave; tous les peuples que tu redoutes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, enverra m&ecirc;me les frelons contre eux, jusqu&#39;&agrave; la destruction de ceux qui &eacute;chapperont et qui se cacheront devant toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne sois point effray&eacute; &agrave; cause d&#39;eux; car l&#39;&Eacute;ternel, ton Dieu, est au milieu de toi, le Dieu grand et terrible.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, chassera peu &agrave; peu ces nations loin de ta face; tu ne pourras pas les exterminer promptement, de peur que les b&ecirc;tes des champs ne se multiplient contre toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, te les livrera; et il les mettra compl&egrave;tement en d&eacute;route, jusqu&#39;&agrave; ce qu&#39;elles soient d&eacute;truites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il livrera leurs rois entre tes mains, et tu feras dispara&icirc;tre leurs noms de dessous les cieux; aucun ne tiendra contre toi, jusqu&#39;&agrave; ce que tu les aies d&eacute;truits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous br&ucirc;lerez au feu les images taill&eacute;es de leurs dieux. Tu ne convoiteras point et tu ne prendras point pour toi l&#39;argent et l&#39;or qui sont sur elles, de peur que ces choses ne te deviennent un pi&egrave;ge; car elles sont en abomination &agrave; l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;introduiras point une chose abominable dans ta maison, afin que tu ne sois pas, comme cet chose, d&eacute;vou&eacute; par interdit; tu l&#39;auras en horreur, tu l&#39;auras en abomination,, car c&#39;est une chose d&eacute;vou&eacute;e par interdit.</Font></li></ol><h2> <a name=8>Deut&eacute;ronome 8</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Vous observerez et vous mettrez en pratique tous les commandements que je vous prescris aujourd&#39;hui, afin que vous viviez, que vous multipliiez, et que vous entriez en possession du pays que l&#39;&Eacute;ternel a jur&eacute; de donner &agrave; vos p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi de tout le chemin que l&#39;&Eacute;ternel, ton Dieu, t&#39;a fait faire pendant ces quarante ann&eacute;es dans le d&eacute;sert, afin de l&#39;humilier et de t&#39;&eacute;prouver, pour savoir quelles &eacute;taient les dispositions de ton coeur et si tu garderais ou non ses commandements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il t&#39;a humili&eacute;, il t&#39;a fait souffrir de la faim, et il t&#39;a nourri de la manne, que tu ne connaissais pas et que n&#39;avaient pas connue tes p&egrave;res, afin de t&#39;apprendre que l&#39;homme ne vit pas de pain seulement, mais que l&#39;homme vit de tout ce qui sort de la bouche de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ton v&ecirc;tement ne s&#39;est point us&eacute; sur toi, et ton pied ne s&#39;est point enfl&eacute;, pendant ces quarante ann&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Reconnais en ton coeur que l&#39;&Eacute;ternel, ton Dieu, te ch&acirc;tie comme un homme ch&acirc;tie son enfant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu observeras les commandements de l&#39;&Eacute;ternel, ton Dieu, pour marcher dans ses voies et pour le craindre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel, ton Dieu, va te faire entrer dans un bon pays, pays de cours d&#39;eau, de sources et de lacs, qui jaillissent dans les vall&eacute;es et dans les montagnes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pays de froment, d&#39;orge, de vignes, de figuiers et de grenadiers; pays d&#39;oliviers et de miel;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pays o&ugrave; tu mangeras du pain avec abondance, o&ugrave; tu ne manqueras de rien; pays dont les pierres sont du fer, et des montagnes duquel tu tailleras l&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu mangeras et te rassasieras, tu b&eacute;niras l&#39;&Eacute;ternel, ton Dieu, pour le bon pays qu&#39;il t&#39;a donn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Garde-toi d&#39;oublier l&#39;&Eacute;ternel, ton Dieu, au point de ne pas observer ses commandements, ses ordonnances et ses lois, que je te prescris aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu mangeras et te rassasieras, lorsque tu b&acirc;tiras et habiteras de belles maisons,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lorsque tu verras multiplier ton gros et ton menu b&eacute;tail, s&#39;augmenter ton argent et ton or, et s&#39;accro&icirc;tre tout ce qui est &agrave; toi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">prends garde que ton coeur ne s&#39;enfle, et que tu n&#39;oublies l&#39;&Eacute;ternel, ton Dieu, qui t&#39;a fait sortir du pays d&#39;&Eacute;gypte, de la maison de servitude,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui t&#39;a fait marcher dans ce grand et affreux d&eacute;sert, o&ugrave; il y a des serpents br&ucirc;lants et des scorpions, dans des lieux arides et sans eau, et qui a fait jaillir pour toi de l&#39;eau du rocher le plus dur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui t&#39;a fait manger dans le d&eacute;sert la manne inconnue &agrave; tes p&egrave;res, afin de t&#39;humilier et de t&#39;&eacute;prouver, pour te faire ensuite du bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Garde-toi de dire en ton coeur: Ma force et la puissance de ma main m&#39;ont acquis ces richesses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi de l&#39;&Eacute;ternel, ton Dieu, car c&#39;est lui qui te donnera de la force pour les acqu&eacute;rir, afin de confirmer, comme il le fait aujourd&#39;hui, son alliance qu&#39;il a jur&eacute;e &agrave; tes p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu oublies l&#39;&Eacute;ternel, ton Dieu, et que tu ailles apr&egrave;s d&#39;autres dieux, si tu les sers et te prosternes devant eux, je vous d&eacute;clare formellement aujourd&#39;hui que vous p&eacute;rirez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous p&eacute;rirez comme les nations que l&#39;&Eacute;ternel fait p&eacute;rir devant vous, parce que vous n&#39;aurez point &eacute;cout&eacute; la voix de l&#39;&Eacute;ternel, votre Dieu.</Font></li></ol><h2> <a name=9>Deut&eacute;ronome 9</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coute, Isra&euml;l! Tu vas aujourd&#39;hui passer le Jourdain, pour te rendre ma&icirc;tre de nations plus grandes et plus puissantes que toi, de villes grandes et fortifi&eacute;es jusqu&#39;au ciel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;un peuple grand et de haute taille, les enfants d&#39;Anak, que tu connais, et dont tu as entendu dire: Qui pourra tenir contre les enfants d&#39;Anak?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sache aujourd&#39;hui que l&#39;&Eacute;ternel, ton Dieu, marchera lui-m&ecirc;me devant toi comme un feu d&eacute;vorant, c&#39;est lui qui les d&eacute;truira, qui les humiliera devant toi; et tu les chasseras, tu les feras p&eacute;rir promptement, comme l&#39;&Eacute;ternel te l&#39;a dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque l&#39;&Eacute;ternel, ton Dieu, les chassera devant toi, ne dis pas en ton coeur: C&#39;est &agrave; cause de ma justice que l&#39;&Eacute;ternel me fait entrer en possession de ce pays. Car c&#39;est &agrave; cause de la m&eacute;chancet&eacute; de ces nations que l&#39;&Eacute;ternel les chasse devant toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Non, ce n&#39;est point &agrave; cause de ta justice et de la droiture de ton coeur que tu entres en possession de leur pays; mais c&#39;est &agrave; cause de la m&eacute;chancet&eacute; de ces nations que l&#39;&Eacute;ternel, ton Dieu, les chasse devant toi, et c&#39;est pour confirmer la parole que l&#39;&Eacute;ternel a jur&eacute;e &agrave; tes p&egrave;res, &agrave; Abraham, &agrave; Isaac et &agrave; Jacob.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sache donc que ce n&#39;est point &agrave; cause de ta justice que l&#39;&Eacute;ternel, ton Dieu, te donne ce bon pays pour que tu le poss&egrave;des; car tu es un peuple au cou roide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi, n&#39;oublie pas de quelle mani&egrave;re tu as excit&eacute; la col&egrave;re de l&#39;&Eacute;ternel, ton Dieu, dans le d&eacute;sert. Depuis le jour o&ugrave; tu es sorti du pays d&#39;&Eacute;gypte jusqu&#39;&agrave; votre arriv&eacute;e dans ce lieu, vous avez &eacute;t&eacute; rebelles contre l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A Horeb, vous excit&acirc;tes la col&egrave;re de l&#39;&Eacute;ternel; et l&#39;&Eacute;ternel s&#39;irrita contre vous, et eut la pens&eacute;e de vous d&eacute;truire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque je fus mont&eacute; sur la montagne, pour prendre les tables de pierre, les tables de l&#39;alliance que l&#39;&Eacute;ternel a trait&eacute;e avec vous, je demeurai sur la montagne quarante jours et quarante nuits, sans manger de pain et sans boire d&#39;eau;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et l&#39;&Eacute;ternel me donna les deux tables de pierre &eacute;crites du doigt de Dieu, et contenant toutes les paroles que l&#39;&Eacute;ternel vous avait dites sur la montagne, du milieu du feu, le jour de l&#39;assembl&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce fut au bout des quarante jours et des quarante nuits que l&#39;&Eacute;ternel me donna les deux tables de pierre, les tables de l&#39;alliance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit alors: L&egrave;ve-toi, descends en h&acirc;te d&#39;ici; car ton peuple, que tu as fait sortir d&#39;&Eacute;gypte, s&#39;est corrompu. Ils se sont promptement &eacute;cart&eacute;s de la voie que je leur avais prescrite; ils se sont fait une image de fonte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: Je vois que ce peuple est un peuple au cou roide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Laisse-moi les d&eacute;truire et effacer leur nom de dessous les cieux; et je ferai de toi une nation plus puissante et plus nombreuse que ce peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je retournai et je descendis de la montagne tout en feu, les deux tables de l&#39;alliance dans mes deux mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je regardai, et voici, vous aviez p&eacute;ch&eacute; contre l&#39;&Eacute;ternel, votre Dieu, vous vous &eacute;tiez fait un veau de fonte, vous vous &eacute;tiez promptement &eacute;cart&eacute;s de la voie que vous avait prescrite l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je saisis les deux tables, je les jetai de mes mains, et je les brisai sous vos yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me prosternai devant l&#39;&Eacute;ternel, comme auparavant, quarante jours et quarante nuits, sans manger de pain et sans boire d&#39;eau, &agrave; cause de tous les p&eacute;ch&eacute;s que vous aviez commis en faisant ce qui est mal aux yeux de l&#39;&Eacute;ternel, pour l&#39;irriter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car j&#39;&eacute;tais effray&eacute; &agrave; la vue de la col&egrave;re et de la fureur dont l&#39;&Eacute;ternel &eacute;tait anim&eacute; contre vous jusqu&#39;&agrave; vouloir vous d&eacute;truire. Mais l&#39;&Eacute;ternel m&#39;exau&ccedil;a encore cette fois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel &eacute;tait aussi tr&egrave;s irrit&eacute; contre Aaron, qu&#39;il voulait faire p&eacute;rir, et pour qui j&#39;interc&eacute;dai encore dans ce temps-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je pris le veau que vous aviez fait, ce produit de votre p&eacute;ch&eacute;, je le br&ucirc;lai au feu, je le broyai jusqu&#39;&agrave; ce qu&#39;il f&ucirc;t r&eacute;duit en poudre, et je jetai cette poudre dans le torrent qui descend de la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A Tabe&eacute;ra, &agrave; Massa, et &agrave; Kibroth Hattaava, vous excit&acirc;tes la col&egrave;re de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque l&#39;&Eacute;ternel vous envoya &agrave; Kad&egrave;s Barn&eacute;a, en disant: Montez, et prenez possession du pays que je vous donne! vous f&ucirc;tes rebelles &agrave; l&#39;ordre de l&#39;&Eacute;ternel, votre Dieu, vous n&#39;e&ucirc;tes point foi en lui, et vous n&#39;ob&eacute;&icirc;tes point &agrave; sa voix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez &eacute;t&eacute; rebelles contre l&#39;&Eacute;ternel depuis que je vous connais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me prosternai devant l&#39;&Eacute;ternel, je me prosternai quarante jours et quarante nuits, parce que l&#39;&Eacute;ternel avait dit qu&#39;il voulait vous d&eacute;truire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je priai l&#39;&Eacute;ternel, et je dis: Seigneur &Eacute;ternel, ne d&eacute;truis pas ton peuple, ton h&eacute;ritage, que tu as rachet&eacute; dans ta grandeur, que tu as fait sortir d&#39;&Eacute;gypte par ta main puissante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi de tes serviteurs, Abraham, Isaac et Jacob. Ne regarde point &agrave; l&#39;opini&acirc;tret&eacute; de ce peuple, &agrave; sa m&eacute;chancet&eacute; et &agrave; son p&eacute;ch&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de peur que le pays d&#39;o&ugrave; tu nous as fait sortir ne dise: C&#39;est parce que l&#39;&Eacute;ternel n&#39;avait pas le pouvoir de les mener dans le pays qu&#39;il leur avait promis, et c&#39;est parce qu&#39;il les ha&iuml;ssait, qu&#39;il les a fait sortir pour les faire mourir dans le d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils sont pourtant ton peuple et ton h&eacute;ritage, que tu as fait sortir d&#39;&Eacute;gypte par ta grande puissance et par ton bras &eacute;tendu.</Font></li></ol><h2> <a name=10>Deut&eacute;ronome 10</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, l&#39;&Eacute;ternel me dit: Taille deux tables de pierre comme les premi&egrave;res, et monte vers moi sur la montagne; tu feras aussi une arche de bois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;crirai sur ces tables les paroles qui &eacute;taient sur les premi&egrave;res tables que tu as bris&eacute;es, et tu les mettras dans l&#39;arche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fis une arche de bois d&#39;acacia, je taillai deux tables de pierre comme les premi&egrave;res, et je montai sur la montagne, les deux tables dans ma main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel &eacute;crivit sur les tables ce qui avait &eacute;t&eacute; &eacute;crit sur les premi&egrave;res, les dix paroles qu&#39;il vous avait dites sur la montagne, du milieu du feu, le jour de l&#39;assembl&eacute;e; et l&#39;&Eacute;ternel me les donna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je retournai et je descendis de la montagne, je mis les tables dans l&#39;arche que j&#39;avais faite, et elles rest&egrave;rent l&agrave;, comme l&#39;&Eacute;ternel me l&#39;avait ordonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l partirent de Be&eacute;roth Ben&eacute; Jaakan pour Mos&eacute;ra. C&#39;est l&agrave; que mourut Aaron, et qu&#39;il fut enterr&eacute;; &Eacute;l&eacute;azar, son fils, lui succ&eacute;da dans le sacerdoce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils partirent de l&agrave; pour Gudgoda, et de Gudgoda pour Jothbatha, pays o&ugrave; il y a des cours d&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, l&#39;&Eacute;ternel s&eacute;para la tribu de L&eacute;vi, et lui ordonna de porter l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel, de se tenir devant l&#39;&Eacute;ternel pour le servir, et de b&eacute;nir le peuple en son nom: ce qu&#39;elle a fait jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi L&eacute;vi n&#39;a ni part ni h&eacute;ritage avec ses fr&egrave;res: l&#39;&Eacute;ternel est son h&eacute;ritage, comme l&#39;&Eacute;ternel, ton Dieu, le lui a dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je restai sur la montagne, comme pr&eacute;c&eacute;demment, quarante jours et quarante nuits. L&#39;&Eacute;ternel m&#39;exau&ccedil;a encore cette fois; l&#39;&Eacute;ternel ne voulut pas te d&eacute;truire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: L&egrave;ve-toi, va, marche &agrave; la t&ecirc;te du peuple. Qu&#39;ils aillent prendre possession du pays que j&#39;ai jur&eacute; &agrave; leurs p&egrave;res de leur donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, Isra&euml;l, que demande de toi l&#39;&Eacute;ternel, ton Dieu, si ce n&#39;est que tu craignes l&#39;&Eacute;ternel, ton Dieu, afin de marcher dans toutes ses voies, d&#39;aimer et de servir l&#39;&Eacute;ternel, ton Dieu, de tout ton coeur et de toute ton &acirc;me;</Font></li><li STYLE="line-height: 2cm"><Font size="8">si ce n&#39;est que tu observes les commandements de l&#39;&Eacute;ternel et ses lois que je te prescris aujourd&#39;hui, afin que tu sois heureux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, &agrave; l&#39;&Eacute;ternel, ton Dieu, appartiennent les cieux et les cieux des cieux, la terre et tout ce qu&#39;elle renferme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et c&#39;est &agrave; tes p&egrave;res seulement que l&#39;&Eacute;ternel s&#39;est attach&eacute; pour les aimer; et, apr&egrave;s eux, c&#39;est leur post&eacute;rit&eacute;, c&#39;est vous qu&#39;il a choisis d&#39;entre tous les peuples, comme vous le voyez aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous circoncirez donc votre coeur, et vous ne roidirez plus votre cou.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel, votre Dieu, est le Dieu des dieux, le Seigneur des seigneurs, le Dieu grand, fort et terrible, qui ne fait point acception des personnes et qui ne re&ccedil;oit point de pr&eacute;sent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui fait droit &agrave; l&#39;orphelin et &agrave; la veuve, qui aime l&#39;&eacute;tranger et lui donne de la nourriture et des v&ecirc;tements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous aimerez l&#39;&eacute;tranger, car vous avez &eacute;t&eacute; &eacute;trangers dans le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu craindras l&#39;&Eacute;ternel, ton Dieu, tu le serviras, tu t&#39;attacheras &agrave; lui, et tu jureras par son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est ta gloire, il est ton Dieu: c&#39;est lui qui a fait au milieu de toi ces choses grandes et terribles que tes yeux ont vues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes p&egrave;res descendirent en &Eacute;gypte au nombre de soixante-dix personnes; et maintenant l&#39;&Eacute;ternel, ton Dieu, a fait de toi une multitude pareille aux &eacute;toiles des cieux.</Font></li></ol><h2> <a name=11>Deut&eacute;ronome 11</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Tu aimeras l&#39;&Eacute;ternel, ton Dieu, et tu observeras toujours ses pr&eacute;ceptes, ses lois, ses ordonnances et ses commandements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Reconnaissez aujourd&#39;hui-ce que n&#39;ont pu conna&icirc;tre et voir vos enfants-les ch&acirc;timents de l&#39;&Eacute;ternel, votre Dieu, sa grandeur, sa main forte et son bras &eacute;tendu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ses signes et ses actes qu&#39;il a accomplis au milieu de l&#39;&Eacute;gypte contre Pharaon, roi d&#39;&Eacute;gypte, et contre tout son pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Reconnaissez ce qu&#39;il a fait &agrave; l&#39;arm&eacute;e d&#39;&Eacute;gypte, &agrave; ses chevaux et &agrave; ses chars, comment il a fait couler sur eux les eaux de la mer Rouge, lorsqu&#39;ils vous poursuivaient, et les a d&eacute;truits pour toujours;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ce qu&#39;il vous a fait dans le d&eacute;sert, jusqu&#39;&agrave; votre arriv&eacute;e en ce lieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ce qu&#39;il a fait &agrave; Dathan et &agrave; Abiram, fils d&#39;&Eacute;liab, fils de Ruben, comment la terre ouvrit sa bouche et les engloutit, avec leurs maisons et leurs tentes et tout ce qui &eacute;tait &agrave; leur suite, au milieu de tout Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vos yeux ont vu toutes les grandes choses que l&#39;&Eacute;ternel a faites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, vous observerez tous les commandements que je vous prescris aujourd&#39;hui, afin que vous ayez la force de vous emparer du pays o&ugrave; vous allez passer pour en prendre possession,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et afin que vous prolongiez vos jours dans le pays que l&#39;&Eacute;ternel a jur&eacute; &agrave; vos p&egrave;res de leur donner, &agrave; eux et &agrave; leur post&eacute;rit&eacute;, pays o&ugrave; coulent le lait et le miel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le pays dont tu vas entrer en possession, n&#39;est pas comme le pays d&#39;&Eacute;gypte, d&#39;o&ugrave; vous &ecirc;tes sortis, o&ugrave; tu jetais dans les champs ta semence et les arrosais avec ton pied comme un jardin potager.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pays que vous allez poss&eacute;der est un pays de montagnes et de vall&eacute;es, et qui boit les eaux de la pluie du ciel;</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;est un pays dont l&#39;&Eacute;ternel, ton Dieu, prend soin, et sur lequel l&#39;&Eacute;ternel, ton Dieu, a continuellement les yeux, du commencement &agrave; la fin de l&#39;ann&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous ob&eacute;issez &agrave; mes commandements que je vous prescris aujourd&#39;hui, si vous aimez l&#39;&Eacute;ternel, votre Dieu, et si vous le servez de tout votre coeur et de toute votre &acirc;me,</Font></li><li STYLE="line-height: 2cm"><Font size="8">je donnerai &agrave; votre pays la pluie en son temps, la pluie de la premi&egrave;re et de l&#39;arri&egrave;re-saison, et tu recueilleras ton bl&eacute;, ton mo&ucirc;t et ton huile;</Font></li><li STYLE="line-height: 2cm"><Font size="8">je mettrai aussi dans tes champs de l&#39;herbe pour ton b&eacute;tail, et tu mangeras et te rassasieras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gardez-vous de laisser s&eacute;duire votre coeur, de vous d&eacute;tourner, de servir d&#39;autres dieux et de vous prosterner devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La col&egrave;re de l&#39;&Eacute;ternel s&#39;enflammerait alors contre vous; il fermerait les cieux, et il n&#39;y aurait point de pluie; la terre ne donnerait plus ses produits, et vous p&eacute;ririez promptement dans le bon pays que l&#39;&Eacute;ternel vous donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mettez dans votre coeur et dans votre &acirc;me ces paroles que je vous dis. Vous les lierez comme un signe sur vos mains, et elles seront comme des fronteaux entre vos yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous les enseignerez &agrave; vos enfants, et vous leur en parlerez quand tu seras dans ta maison, quand tu iras en voyage, quand tu te coucheras et quand tu te l&egrave;veras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les &eacute;criras sur les poteaux de ta maison et sur tes portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et alors vos jours et les jours de vos enfants, dans le pays que l&#39;&Eacute;ternel a jur&eacute; &agrave; vos p&egrave;res de leur donner, seront aussi nombreux que les jours des cieux le seront au-dessus de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car si vous observez tous ces commandements que je vous prescris, et si vous les mettez en pratique pour aimer l&#39;&Eacute;ternel, votre Dieu, pour marcher dans toutes ses voies et pour vous attacher &agrave; lui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;&Eacute;ternel chassera devant vous toutes ces nations, et vous vous rendrez ma&icirc;tres de nations plus grandes et plus puissantes que vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout lieu que foulera la plante de votre pied sera &agrave; vous: votre fronti&egrave;re s&#39;&eacute;tendra du d&eacute;sert au Liban, et du fleuve de l&#39;Euphrate jusqu&#39;&agrave; la mer occidentale.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nul ne tiendra contre vous. L&#39;&Eacute;ternel, votre Dieu, r&eacute;pandra, comme il vous l&#39;a dit, la frayeur et la crainte de toi sur tout le pays o&ugrave; vous marcherez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vois, je mets aujourd&#39;hui devant vous la b&eacute;n&eacute;diction et la mal&eacute;diction:</Font></li><li STYLE="line-height: 2cm"><Font size="8">la b&eacute;n&eacute;diction, si vous ob&eacute;issez aux commandements de l&#39;&Eacute;ternel, votre Dieu, que je vous prescris en ce jour;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la mal&eacute;diction, si vous n&#39;ob&eacute;issez pas aux commandements de l&#39;&Eacute;ternel, votre Dieu, et si vous vous d&eacute;tournez de la voie que je vous prescris en ce jour, pour aller apr&egrave;s d&#39;autres dieux que vous ne connaissez point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque l&#39;&Eacute;ternel, ton Dieu, t&#39;aura fait entrer dans le pays dont tu vas prendre possession, tu prononceras la b&eacute;n&eacute;diction sur la montagne de Garizim, et la mal&eacute;diction sur la montagne d&#39;&Eacute;bal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces montagnes ne sont-elles pas de l&#39;autre c&ocirc;t&eacute; du Jourdain, derri&egrave;re le chemin de l&#39;occident, au pays des Canan&eacute;ens qui habitent dans la plaine vis-&agrave;-vis de Guilgal, pr&egrave;s des ch&ecirc;nes de Mor&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vous allez passer le Jourdain pour entrer en possession du pays que l&#39;&Eacute;ternel, votre Dieu, vous donne; vous le poss&eacute;derez, et vous y habiterez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous observerez et vous mettrez en pratique toutes les lois et les ordonnances que je vous prescris aujourd&#39;hui.</Font></li></ol><h2> <a name=12>Deut&eacute;ronome 12</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Voici les lois et les ordonnances que vous observerez et que vous mettrez en pratique, aussi longtemps que vous y vivrez, dans le pays dont l&#39;&Eacute;ternel, le Dieu de vos p&egrave;res, vous donne la possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous d&eacute;truirez tous les lieux o&ugrave; les nations que vous allez chasser servent leurs dieux, sur les hautes montagnes, sur les collines, et sous tout arbre vert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous renverserez leurs autels, vous briserez leurs statues, vous br&ucirc;lerez au feu leurs idoles, vous abattrez les images taill&eacute;es de leurs dieux, et vous ferez dispara&icirc;tre leurs noms de ces lieux-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;agirez pas ainsi &agrave; l&#39;&eacute;gard de l&#39;&Eacute;ternel, votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous le chercherez &agrave; sa demeure, et vous irez au lieu que l&#39;&Eacute;ternel, votre Dieu, choisira parmi toutes vos tribus pour y placer son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&agrave; que vous pr&eacute;senterez vos holocaustes, vos sacrifices, vos d&icirc;mes, vos pr&eacute;mices, vos offrandes en accomplissement d&#39;un voeu, vos offrandes volontaires, et les premiers-n&eacute;s de votre gros et de votre menu b&eacute;tail.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&agrave; que vous mangerez devant l&#39;&Eacute;ternel, votre Dieu, et que, vous et vos familles, vous ferez servir &agrave; votre joie tous les biens par lesquels l&#39;&Eacute;ternel, votre Dieu, vous aura b&eacute;nis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;agirez donc pas comme nous le faisons maintenant ici, o&ugrave; chacun fait ce qui lui semble bon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce que vous n&#39;&ecirc;tes point encore arriv&eacute;s dans le lieu de repos et dans l&#39;h&eacute;ritage que l&#39;&Eacute;ternel, votre Dieu, vous donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous passerez le Jourdain, et vous habiterez dans le pays dont l&#39;&Eacute;ternel, votre Dieu, vous mettra en possession; il vous donnera du repos, apr&egrave;s vous avoir d&eacute;livr&eacute;s de tous vos ennemis qui vous entourent, et vous vous &eacute;tablirez en s&eacute;curit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il y aura un lieu que l&#39;&Eacute;ternel, votre Dieu, choisira pour y faire r&eacute;sider son nom. C&#39;est l&agrave; que vous pr&eacute;senterez tout ce que je vous ordonne, vos holocaustes, vos sacrifices, vos d&icirc;mes, vos pr&eacute;mices, et les offrandes choisies que vous ferez &agrave; l&#39;&Eacute;ternel pour accomplir vos voeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&agrave; que vous vous r&eacute;jouirez devant l&#39;&Eacute;ternel, votre Dieu, vous, vos fils et vos filles, vos serviteurs et vos servantes, et le L&eacute;vite qui sera dans vos portes; car il n&#39;a ni part ni h&eacute;ritage avec vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Garde-toi d&#39;offrir tes holocaustes dans tous les lieux que tu verras;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais tu offriras tes holocaustes au lieu que l&#39;&Eacute;ternel choisira dans l&#39;une de tes tribus, et c&#39;est l&agrave; que tu feras tout ce que je t&#39;ordonne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&eacute;anmoins, quand tu en auras le d&eacute;sir, tu pourras tuer du b&eacute;tail et manger de la viande dans toutes tes portes, selon les b&eacute;n&eacute;dictions que t&#39;accordera l&#39;&Eacute;ternel, ton Dieu; celui qui sera impur et celui qui sera pur pourront en manger, comme on mange de la gazelle et du cerf.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seulement, vous ne mangerez pas le sang: tu le r&eacute;pandras sur la terre comme de l&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne pourras pas manger dans tes portes la d&icirc;me de ton bl&eacute;, de ton mo&ucirc;t et de ton huile, ni les premiers-n&eacute;s de ton gros et de ton menu b&eacute;tail, ni aucune de tes offrandes en accomplissement d&#39;un voeu, ni tes offrandes volontaires, ni tes pr&eacute;mices.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais c&#39;est devant l&#39;&Eacute;ternel, ton Dieu, que tu les mangeras, dans le lieu que l&#39;&Eacute;ternel, ton Dieu, choisira, toi, ton fils et ta fille, ton serviteur et ta servante, et le L&eacute;vite qui sera dans tes portes; et c&#39;est devant l&#39;&Eacute;ternel, ton Dieu, que tu feras servir &agrave; ta joie tous les biens que tu poss&eacute;deras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi longtemps que tu vivras dans ton pays, garde-toi de d&eacute;laisser le L&eacute;vite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque l&#39;&Eacute;ternel, ton Dieu, aura &eacute;largi tes fronti&egrave;res, comme il te l&#39;a promis, et que le d&eacute;sir de manger de la viande te fera dire: Je voudrais manger de la viande! tu pourras en manger, selon ton d&eacute;sir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le lieu que l&#39;&Eacute;ternel, ton Dieu, aura choisi pour y placer son nom est &eacute;loign&eacute; de toi, tu pourras tuer du gros et du menu b&eacute;tail, comme je te l&#39;ai prescrit, et tu pourras en manger dans tes portes selon ton d&eacute;sir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu en mangeras comme on mange de la gazelle et du cerf; celui qui sera impur, et celui qui sera pur en mangeront l&#39;un et l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seulement, garde-toi de manger le sang, car le sang, c&#39;est l&#39;&acirc;me; et tu ne mangeras pas l&#39;&acirc;me avec la chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne le mangeras pas: tu le r&eacute;pandras sur la terre comme de l&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne le mangeras pas, afin que tu sois heureux, toi et tes enfants apr&egrave;s toi, en faisant ce qui est droit aux yeux de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les choses que tu voudras consacrer et les offrandes que tu feras en accomplissement d&#39;un voeu, tu iras les pr&eacute;senter au lieu qu&#39;aura choisi l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu offriras tes holocaustes, la chair et le sang, sur l&#39;autel de l&#39;&Eacute;ternel, ton Dieu; dans tes autres sacrifices, le sang sera r&eacute;pandu sur l&#39;autel de l&#39;&Eacute;ternel, ton Dieu, et tu mangeras la chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Garde et &eacute;coute toutes ces choses que je t&#39;ordonne, afin que tu sois heureux, toi et tes enfants apr&egrave;s toi, &agrave; perp&eacute;tuit&eacute;, en faisant ce qui est bien et ce qui est droit aux yeux de l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque l&#39;&Eacute;ternel, ton Dieu, aura extermin&eacute; les nations que tu vas chasser devant toi, lorsque tu les auras chass&eacute;es et que tu te seras &eacute;tabli dans leur pays,</Font></li><li STYLE="line-height: 2cm"><Font size="8">garde-toi de te laisser prendre au pi&egrave;ge en les imitant, apr&egrave;s qu&#39;elles auront &eacute;t&eacute; d&eacute;truites devant toi. Garde-toi de t&#39;informer de leurs dieux et de dire: Comment ces nations servaient-elles leurs dieux? Moi aussi, je veux faire de m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;agiras pas ainsi &agrave; l&#39;&eacute;gard de l&#39;&Eacute;ternel, ton Dieu; car elles servaient leurs dieux en faisant toutes les abominations qui sont odieuses &agrave; l&#39;&Eacute;ternel, et m&ecirc;me elles br&ucirc;laient au feu leurs fils et leurs filles en l&#39;honneur de leurs dieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous observerez et vous mettrez en pratique toutes les choses que je vous ordonne; vous n&#39;y ajouterez rien, et vous n&#39;en retrancherez rien.</Font></li></ol><h2> <a name=13>Deut&eacute;ronome 13</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">S&#39;il s&#39;&eacute;l&egrave;ve au milieu de toi un proph&egrave;te ou un songeur qui t&#39;annonce un signe ou un prodige,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qu&#39;il y ait accomplissement du signe ou du prodige dont il t&#39;a parl&eacute; en disant: Allons apr&egrave;s d&#39;autres dieux, -des dieux que tu ne connais point, -et servons-les!</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu n&#39;&eacute;couteras pas les paroles de ce proph&egrave;te ou de ce songeur, car c&#39;est l&#39;&Eacute;ternel, votre Dieu, qui vous met &agrave; l&#39;&eacute;preuve pour savoir si vous aimez l&#39;&Eacute;ternel, votre Dieu, de tout votre coeur et de toute votre &acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous irez apr&egrave;s l&#39;&Eacute;ternel, votre Dieu, et vous le craindrez; vous observerez ses commandements, vous ob&eacute;irez &agrave; sa voix, vous le servirez, et vous vous attacherez &agrave; lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce proph&egrave;te ou ce songeur sera puni de mort, car il a parl&eacute; de r&eacute;volte contre l&#39;&Eacute;ternel, votre Dieu, qui vous a fait sortir du pays d&#39;&Eacute;gypte et vous a d&eacute;livr&eacute;s de la maison de servitude, et il a voulu te d&eacute;tourner de la voie dans laquelle l&#39;&Eacute;ternel, ton Dieu, t&#39;a ordonn&eacute; de marcher. Tu &ocirc;teras ainsi le mal du milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si ton fr&egrave;re, fils de ta m&egrave;re, ou ton fils, ou ta fille, ou la femme qui repose sur ton sein, ou ton ami que tu aimes comme toi-m&ecirc;me, t&#39;incite secr&egrave;tement en disant: Allons, et servons d&#39;autres dieux! -des dieux que ni toi ni tes p&egrave;res n&#39;avez connus,</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;entre les dieux des peuples qui vous entourent, pr&egrave;s de toi ou loin de toi, d&#39;une extr&eacute;mit&eacute; de la terre &agrave; l&#39;autre-</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu n&#39;y consentiras pas, et tu ne l&#39;&eacute;couteras pas; tu ne jetteras pas sur lui un regard de piti&eacute;, tu ne l&#39;&eacute;pargneras pas, et tu ne le couvriras pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais tu le feras mourir; ta main se l&egrave;vera la premi&egrave;re sur lui pour le mettre &agrave; mort, et la main de tout le peuple ensuite;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu le lapideras, et il mourra, parce qu&#39;il a cherch&eacute; &agrave; te d&eacute;tourner de l&#39;&Eacute;ternel, ton Dieu, qui t&#39;a fait sortir du pays d&#39;&Eacute;gypte, de la maison de servitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en sera ainsi, afin que tout Isra&euml;l entende et craigne, et que l&#39;on ne commette plus un acte aussi criminel au milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu entends dire au sujet de l&#39;une des villes que t&#39;a donn&eacute;es pour demeure l&#39;&Eacute;ternel, ton Dieu:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des gens pervers sont sortis du milieu de toi, et ont s&eacute;duit les habitants de leur ville en disant: Allons, et servons d&#39;autres dieux! des dieux que tu ne connais point</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu feras des recherches, tu examineras, tu interrogeras avec soin. La chose est-elle vraie, le fait est-il &eacute;tabli, cette abomination a-t-elle &eacute;t&eacute; commise au milieu de toi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">alors tu frapperas du tranchant de l&#39;&eacute;p&eacute;e les habitants de cette ville, tu la d&eacute;voueras par interdit avec tout ce qui s&#39;y trouvera, et tu en passeras le b&eacute;tail au fil de l&#39;&eacute;p&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu amasseras tout le butin au milieu de la place, et tu br&ucirc;leras enti&egrave;rement au feu la ville avec tout son butin, devant l&#39;&Eacute;ternel, ton Dieu: elle sera pour toujours un monceau de ruines, elle ne sera jamais reb&acirc;tie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rien de ce qui sera d&eacute;vou&eacute; par interdit ne s&#39;attachera &agrave; ta main, afin que l&#39;&Eacute;ternel revienne de l&#39;ardeur de sa col&egrave;re, qu&#39;il te fasse mis&eacute;ricorde et gr&acirc;ce, et qu&#39;il te multiplie, comme il l&#39;a jur&eacute; &agrave; tes p&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">si tu ob&eacute;is &agrave; la voix de l&#39;&Eacute;ternel, ton Dieu, en observant tous ses commandements que je te prescris aujourd&#39;hui, et en faisant ce qui est droit aux yeux de l&#39;&Eacute;ternel, ton Dieu.</Font></li></ol><h2> <a name=14>Deut&eacute;ronome 14</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Vous &ecirc;tes les enfants de l&#39;&Eacute;ternel, votre Dieu. Vous ne vous ferez point d&#39;incisions et vous ne ferez point de place chauve entre les yeux pour un mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car tu es un peuple saint pour l&#39;&Eacute;ternel, ton Dieu; et l&#39;&Eacute;ternel, ton Dieu, t&#39;a choisi, pour que tu fusses un peuple qui lui appart&icirc;nt entre tous les peuples qui sont sur la face de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne mangeras aucune chose abominable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les animaux que vous mangerez: le boeuf, la brebis et la ch&egrave;vre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le cerf, la gazelle et le daim; le bouquetin, le chevreuil, la ch&egrave;vre sauvage et la girafe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous mangerez de tout animal qui a la corne fendue, le pied fourchu, et qui rumine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous ne mangerez pas de ceux qui ruminent seulement, ou qui ont la corne fendue et le pied fourchu seulement. Ainsi, vous ne mangerez pas le chameau, le li&egrave;vre et le daman, qui ruminent, mais qui n&#39;ont pas la corne fendue: vous les regarderez comme impurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne mangerez pas le porc, qui a la corne fendue, mais qui ne rumine pas: vous le regarderez comme impur. Vous ne mangerez pas de leur chair, et vous ne toucherez pas leurs corps morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les animaux dont vous mangerez parmi tous ceux qui sont dans les eaux: vous mangerez de tous ceux qui ont des nageoires et des &eacute;cailles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous ne mangerez d&#39;aucun de ceux qui n&#39;ont pas des nageoires et des &eacute;cailles: vous les regarderez comme impurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous mangerez tout oiseau pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais voici ceux dont vous ne mangerez pas: l&#39;aigle, l&#39;orfraie et l&#39;aigle de mer;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le milan, l&#39;autour, le vautour et ce qui est de son esp&egrave;ce;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le corbeau et toutes ses esp&egrave;ces;</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;autruche, le hibou, la mouette, l&#39;&eacute;pervier et ce qui est de son esp&egrave;ce;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le chat-huant, la chouette et le cygne;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le p&eacute;lican, le cormoran et le plongeon;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la cigogne, le h&eacute;ron et ce qui est de son esp&egrave;ce, la huppe et la chauve-souris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous regarderez comme impur tout reptile qui vole: on n&#39;en mangera point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous mangerez tout oiseau pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne mangerez d&#39;aucune b&ecirc;te morte; tu la donneras &agrave; l&#39;&eacute;tranger qui sera dans tes portes, afin qu&#39;il la mange, ou tu la vendras &agrave; un &eacute;tranger; car tu es un peuple saint pour l&#39;&Eacute;ternel, ton Dieu. Tu ne feras point cuire un chevreau dans le lait de sa m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu l&egrave;veras la d&icirc;me de tout ce que produira ta semence, de ce que rapportera ton champ chaque ann&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tu mangeras devant l&#39;&Eacute;ternel, ton Dieu, dans le lieu qu&#39;il choisira pour y faire r&eacute;sider son nom, la d&icirc;me de ton bl&eacute;, de ton mo&ucirc;t et de ton huile, et les premiers-n&eacute;s de ton gros et de ton menu b&eacute;tail, afin que tu apprennes &agrave; craindre toujours l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Peut-&ecirc;tre lorsque l&#39;&Eacute;ternel, ton Dieu, t&#39;aura b&eacute;ni, le chemin sera-t-il trop long pour que tu puisses transporter ta d&icirc;me, &agrave; cause de ton &eacute;loignement du lieu qu&#39;aura choisi l&#39;&Eacute;ternel, ton Dieu, pour y faire r&eacute;sider son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors, tu &eacute;changeras ta d&icirc;me contre de l&#39;argent, tu serreras cet argent dans ta main, et tu iras au lieu que l&#39;&Eacute;ternel, ton Dieu, aura choisi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;, tu ach&egrave;teras avec l&#39;argent tout ce que tu d&eacute;sireras, des boeufs, des brebis, du vin et des liqueurs fortes, tout ce qui te fera plaisir, tu mangeras devant l&#39;&Eacute;ternel, ton Dieu, et tu te r&eacute;jouiras, toi et ta famille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne d&eacute;laisseras point le L&eacute;vite qui sera dans tes portes, car il n&#39;a ni part ni h&eacute;ritage avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au bout de trois ans, tu sortiras toute la d&icirc;me de tes produits pendant la troisi&egrave;me ann&eacute;e, et tu la d&eacute;poseras dans tes portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors viendront le L&eacute;vite, qui n&#39;a ni part ni h&eacute;ritage avec toi, l&#39;&eacute;tranger, l&#39;orphelin et la veuve, qui seront dans tes portes, et ils mangeront et se rassasieront, afin que l&#39;&Eacute;ternel, ton Dieu, te b&eacute;nisse dans tous les travaux que tu entreprendras de tes mains.</Font></li></ol><h2> <a name=15>Deut&eacute;ronome 15</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Tous les sept ans, tu feras rel&acirc;che.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici comment s&#39;observera le rel&acirc;che. Quand on aura publi&eacute; le rel&acirc;che en l&#39;honneur de l&#39;&Eacute;ternel, tout cr&eacute;ancier qui aura fait un pr&ecirc;t &agrave; son prochain se rel&acirc;chera de son droit, il ne pressera pas son prochain et son fr&egrave;re pour le paiement de sa dette.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu pourras presser l&#39;&eacute;tranger; mais tu te rel&acirc;cheras de ton droit pour ce qui t&#39;appartiendra chez ton fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutefois, il n&#39;y aura point d&#39;indigent chez toi, car l&#39;&Eacute;ternel te b&eacute;nira dans le pays que l&#39;&Eacute;ternel, ton Dieu, te fera poss&eacute;der en h&eacute;ritage,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pourvu seulement que tu ob&eacute;isses &agrave; la voix de l&#39;&Eacute;ternel, ton Dieu, en mettant soigneusement en pratique tous ces commandements que je te prescris aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, te b&eacute;nira comme il te l&#39;a dit, tu pr&ecirc;teras &agrave; beaucoup de nations, et tu n&#39;emprunteras point; tu domineras sur beaucoup de nations, et elles ne domineront point sur toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il y a chez toi quelque indigent d&#39;entre tes fr&egrave;res, dans l&#39;une de tes portes, au pays que l&#39;&Eacute;ternel, ton Dieu, te donne, tu n&#39;endurciras point ton coeur et tu ne fermeras point ta main devant ton fr&egrave;re indigent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais tu lui ouvriras ta main, et tu lui pr&ecirc;teras de quoi pourvoir &agrave; ses besoins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Garde-toi d&#39;&ecirc;tre assez m&eacute;chant pour dire en ton coeur: La septi&egrave;me ann&eacute;e, l&#39;ann&eacute;e du rel&acirc;che, approche! Garde-toi d&#39;avoir un oeil sans piti&eacute; pour ton fr&egrave;re indigent et de lui faire un refus. Il crierait &agrave; l&#39;&Eacute;ternel contre toi, et tu te chargerais d&#39;un p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donne-lui, et que ton coeur ne lui donne point &agrave; regret; car, &agrave; cause de cela, l&#39;&Eacute;ternel, ton Dieu, te b&eacute;nira dans tous tes travaux et dans toutes tes entreprises.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y aura toujours des indigents dans le pays; c&#39;est pourquoi je te donne ce commandement: Tu ouvriras ta main &agrave; ton fr&egrave;re, au pauvre et &agrave; l&#39;indigent dans ton pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;un de tes fr&egrave;res h&eacute;breux, homme ou femme, se vend &agrave; toi, il te servira six ann&eacute;es; mais la septi&egrave;me ann&eacute;e, tu le renverras libre de chez toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque tu le renverras libre de chez toi, tu ne le renverras point &agrave; vide;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu lui feras des pr&eacute;sents de ton menu b&eacute;tail, de ton aire, de ton pressoir, de ce que tu auras par la b&eacute;n&eacute;diction de l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te souviendras que tu as &eacute;t&eacute; esclave au pays d&#39;&Eacute;gypte, et que l&#39;&Eacute;ternel, ton Dieu, t&#39;a rachet&eacute;; c&#39;est pourquoi je te donne aujourd&#39;hui ce commandement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si ton esclave te dit: Je ne veux pas sortir de chez toi, -parce qu&#39;il t&#39;aime, toi et ta maison, et qu&#39;il se trouve bien chez toi, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">alors tu prendras un poin&ccedil;on et tu lui perceras l&#39;oreille contre la porte, et il sera pour toujours ton esclave. Tu feras de m&ecirc;me pour ta servante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne trouveras point dur de le renvoyer libre de chez toi, car il t&#39;a servi six ans, ce qui vaut le double du salaire d&#39;un mercenaire; et l&#39;&Eacute;ternel, ton Dieu, te b&eacute;nira dans tout ce que tu feras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu consacreras &agrave; l&#39;&Eacute;ternel, ton Dieu, tout premier-n&eacute; m&acirc;le qui na&icirc;tra dans ton gros et dans ton menu b&eacute;tail. Tu ne travailleras point avec le premier-n&eacute; de ton boeuf, et tu ne tondras point le premier-n&eacute; de tes brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu le mangeras chaque ann&eacute;e, toi et ta famille, devant l&#39;&Eacute;ternel, ton Dieu, dans le lieu qu&#39;il choisira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il a quelque d&eacute;faut, s&#39;il est boiteux ou aveugle, ou s&#39;il a quelque autre difformit&eacute;, tu ne l&#39;offriras point en sacrifice &agrave; l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu le mangeras dans tes portes; celui qui sera impur et celui qui sera pur en mangeront l&#39;un et l&#39;autre, comme on mange de la gazelle et du cerf.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seulement, tu n&#39;en mangeras pas le sang; tu le r&eacute;pandras sur la terre comme de l&#39;eau.</Font></li></ol><h2> <a name=16>Deut&eacute;ronome 16</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Observe le mois des &eacute;pis, et c&eacute;l&egrave;bre la P&acirc;que en l&#39;honneur de l&#39;&Eacute;ternel, ton Dieu; car c&#39;est dans le mois des &eacute;pis que l&#39;&Eacute;ternel, ton Dieu, t&#39;a fait sortir d&#39;&Eacute;gypte, pendant la nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu sacrifieras la P&acirc;que &agrave; l&#39;&Eacute;ternel, ton Dieu, tes victimes de menu et de gros b&eacute;tail, dans le lieu que l&#39;&Eacute;ternel choisira pour y faire r&eacute;sider son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant la f&ecirc;te, tu ne mangeras pas du pain lev&eacute;, mais tu mangeras sept jours des pains sans levain, du pain d&#39;affliction, car c&#39;est avec pr&eacute;cipitation que tu es sorti du pays d&#39;&Eacute;gypte: il en sera ainsi, afin que tu te souviennes toute ta vie du jour o&ugrave; tu es sorti du pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne verra point chez toi de levain, dans toute l&#39;&eacute;tendue de ton pays, pendant sept jours; et aucune partie des victimes que tu sacrifieras le soir du premier jour ne sera gard&eacute;e pendant la nuit jusqu&#39;au matin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne pourras point sacrifier la P&acirc;que dans l&#39;un quelconque des lieux que l&#39;&Eacute;ternel, ton Dieu, te donne pour demeure;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais c&#39;est dans le lieu que choisira l&#39;&Eacute;ternel, ton Dieu, pour y faire r&eacute;sider son nom, que tu sacrifieras la P&acirc;que, le soir, au coucher du soleil, &agrave; l&#39;&eacute;poque de ta sortie d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras cuire la victime, et tu la mangeras dans le lieu que choisira l&#39;&Eacute;ternel, ton Dieu. Et le matin, tu pourras t&#39;en retourner et t&#39;en aller vers tes tentes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant six jours, tu mangeras des pains sans levain; et le septi&egrave;me jour, il y aura une assembl&eacute;e solennelle en l&#39;honneur de l&#39;&Eacute;ternel, ton Dieu: tu ne feras aucun ouvrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu compteras sept semaines; d&egrave;s que la faucille sera mise dans les bl&eacute;s, tu commenceras &agrave; compter sept semaines.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis tu c&eacute;l&eacute;breras la f&ecirc;te des semaines, et tu feras des offrandes volontaires, selon les b&eacute;n&eacute;dictions que l&#39;&Eacute;ternel, ton Dieu, t&#39;aura accord&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te r&eacute;jouiras devant l&#39;&Eacute;ternel, ton Dieu, dans le lieu que l&#39;&Eacute;ternel, ton Dieu, choisira pour y faire r&eacute;sider son nom, toi, ton fils et ta fille, ton serviteur et ta servante, le L&eacute;vite qui sera dans tes portes, et l&#39;&eacute;tranger, l&#39;orphelin et la veuve qui seront au milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te souviendras que tu as &eacute;t&eacute; esclave en &Eacute;gypte, et tu observeras et mettras ces lois en pratique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu c&eacute;l&eacute;breras la f&ecirc;te des tabernacles pendant sept jours, quand tu recueilleras le produit de ton aire et de ton pressoir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te r&eacute;jouiras &agrave; cette f&ecirc;te, toi, ton fils et ta fille, ton serviteur et ta servante, et le L&eacute;vite, l&#39;&eacute;tranger, l&#39;orphelin et la veuve qui seront dans tes portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu c&eacute;l&eacute;breras la f&ecirc;te pendant sept jours en l&#39;honneur de l&#39;&Eacute;ternel, ton Dieu, dans le lieu que choisira l&#39;&Eacute;ternel; car l&#39;&Eacute;ternel, ton Dieu, te b&eacute;nira dans toutes tes r&eacute;coltes et dans tout le travail de tes mains, et tu te livreras enti&egrave;rement &agrave; la joie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Trois fois par ann&eacute;e, tous les m&acirc;les d&#39;entre vous se pr&eacute;senteront devant l&#39;&Eacute;ternel, ton Dieu, dans le lieu qu&#39;il choisira: &agrave; la f&ecirc;te des pains sans levain, &agrave; la f&ecirc;te des semaines, et &agrave; la f&ecirc;te des tabernacles. On ne para&icirc;tra point devant l&#39;&Eacute;ternel les mains vides.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Chacun donnera ce qu&#39;il pourra, selon les b&eacute;n&eacute;dictions que l&#39;&Eacute;ternel, ton Dieu, lui aura accord&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu &eacute;tabliras des juges et des magistrats dans toutes les villes que l&#39;&Eacute;ternel, ton Dieu, te donne, selon tes tribus; et ils jugeront le peuple avec justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne porteras atteinte &agrave; aucun droit, tu n&#39;auras point &eacute;gard &agrave; l&#39;apparence des personnes, et tu ne recevras point de pr&eacute;sent, car les pr&eacute;sents aveuglent les yeux des sages et corrompent les paroles des justes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu suivras ponctuellement la justice, afin que tu vives et que tu poss&egrave;des le pays que l&#39;&Eacute;ternel, ton Dieu, te donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne fixeras aucune idole de bois &agrave; c&ocirc;t&eacute; de l&#39;autel que tu &eacute;l&egrave;veras &agrave; l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne dresseras point de statues, qui sont en aversion &agrave; l&#39;&Eacute;ternel, ton Dieu.</Font></li></ol><h2> <a name=17>Deut&eacute;ronome 17</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;offriras en sacrifice &agrave; l&#39;&Eacute;ternel, ton Dieu, ni boeuf, ni agneau qui ait quelque d&eacute;faut ou difformit&eacute;; car ce serait en abomination &agrave; l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se trouvera peut-&ecirc;tre au milieu de toi dans l&#39;une des villes que l&#39;&Eacute;ternel, ton Dieu, te donne, un homme ou une femme faisant ce qui est mal aux yeux de l&#39;&Eacute;ternel, ton Dieu, et transgressant son alliance;</Font></li><li STYLE="line-height: 2cm"><Font size="8">allant apr&egrave;s d&#39;autres dieux pour les servir et se prosterner devant eux, apr&egrave;s le soleil, la lune, ou toute l&#39;arm&eacute;e des cieux. Ce n&#39;est point l&agrave; ce que j&#39;ai command&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s que tu en auras connaissance, d&egrave;s que tu l&#39;auras appris, tu feras avec soin des recherches. La chose est-elle vraie, le fait est-il &eacute;tabli, cette abomination a-t-elle &eacute;t&eacute; commise en Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">alors tu feras venir &agrave; tes portes l&#39;homme ou la femme qui sera coupable de cette mauvaise action, et tu lapideras ou puniras de mort cet homme ou cette femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui m&eacute;rite la mort sera ex&eacute;cut&eacute; sur la d&eacute;position de deux ou de trois t&eacute;moins; il ne sera pas mis &agrave; mort sur la d&eacute;position d&#39;un seul t&eacute;moin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La main des t&eacute;moins se l&egrave;vera la premi&egrave;re sur lui pour le faire mourir, et la main de tout le peuple ensuite. Tu &ocirc;teras ainsi le mal du milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si une cause relative &agrave; un meurtre, &agrave; un diff&eacute;rend, &agrave; une blessure, te para&icirc;t trop difficile &agrave; juger et fournit mati&egrave;re &agrave; contestation dans tes portes, tu te l&egrave;veras et tu monteras au lieu que l&#39;&Eacute;ternel, ton Dieu, choisira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu iras vers les sacrificateurs, les L&eacute;vites, et vers celui qui remplira alors les fonctions de juge; tu les consulteras, et ils te feront conna&icirc;tre la sentence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te conformeras &agrave; ce qu&#39;ils te diront dans le lieu que choisira l&#39;&Eacute;ternel, et tu auras soin d&#39;agir d&#39;apr&egrave;s tout ce qu&#39;ils t&#39;enseigneront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te conformeras &agrave; la loi qu&#39;ils t&#39;enseigneront et &agrave; la sentence qu&#39;ils auront prononc&eacute;e; tu ne te d&eacute;tourneras de ce qu&#39;ils te diront ni &agrave; droite ni &agrave; gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme qui, par orgueil, n&#39;&eacute;coutera pas le sacrificateur plac&eacute; l&agrave; pour servir l&#39;&Eacute;ternel, ton Dieu, ou qui n&#39;&eacute;coutera pas le juge, cet homme sera puni de mort. Tu &ocirc;teras ainsi le mal du milieu d&#39;Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que tout le peuple entende et craigne, et qu&#39;il ne se livre plus &agrave; l&#39;orgueil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu seras entr&eacute; dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne, lorsque tu le poss&eacute;deras, que tu y auras &eacute;tabli ta demeure, et que tu diras: Je veux mettre un roi sur moi, comme toutes les nations qui m&#39;entourent, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu mettras sur toi un roi que choisira l&#39;&Eacute;ternel, ton Dieu, tu prendras un roi du milieu de tes fr&egrave;res, tu ne pourras pas te donner un &eacute;tranger, qui ne soit pas ton fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais qu&#39;il n&#39;ait pas un grand nombre de chevaux; et qu&#39;il ne ram&egrave;ne pas le peuple en &Eacute;gypte pour avoir beaucoup de chevaux; car l&#39;&Eacute;ternel vous a dit: Vous ne retournerez plus par ce chemin-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;il n&#39;ait pas un grand nombre de femmes, afin que son coeur ne se d&eacute;tourne point; et qu&#39;il ne fasse pas de grands amas d&#39;argent et d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il s&#39;assi&eacute;ra sur le tr&ocirc;ne de son royaume, il &eacute;crira pour lui, dans un livre, une copie de cette loi, qu&#39;il prendra aupr&egrave;s des sacrificateurs, les L&eacute;vites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il devra l&#39;avoir avec lui et y lire tous les jours de sa vie, afin qu&#39;il apprenne &agrave; craindre l&#39;&Eacute;ternel, son Dieu, &agrave; observer et &agrave; mettre en pratique toutes les paroles de cette loi et toutes ces ordonnances;</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que son coeur ne s&#39;&eacute;l&egrave;ve point au-dessus de ses fr&egrave;res, et qu&#39;il ne se d&eacute;tourne de ces commandements ni &agrave; droite ni &agrave; gauche; afin qu&#39;il prolonge ses jours dans son royaume, lui et ses enfants, au milieu d&#39;Isra&euml;l.</Font></li></ol><h2> <a name=18>Deut&eacute;ronome 18</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs, les L&eacute;vites, la tribu enti&egrave;re de L&eacute;vi, n&#39;auront ni part ni h&eacute;ritage avec Isra&euml;l; ils se nourriront des sacrifices consum&eacute;s par le feu en l&#39;honneur de l&#39;&Eacute;ternel et de l&#39;h&eacute;ritage de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils n&#39;auront point d&#39;h&eacute;ritage au milieu de leurs fr&egrave;res: l&#39;&Eacute;ternel sera leur h&eacute;ritage, comme il le leur a dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici quel sera le droit des sacrificateurs sur le peuple, sur ceux qui offriront un sacrifice, un boeuf ou un agneau: on donnera au sacrificateur l&#39;&eacute;paule, les m&acirc;choires et l&#39;estomac.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu lui donneras les pr&eacute;mices de ton bl&eacute;, de ton mo&ucirc;t et de ton huile, et les pr&eacute;mices de la toison de tes brebis;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car c&#39;est lui que l&#39;&Eacute;ternel, ton Dieu, a choisi entre toutes les tribus, pour qu&#39;il fasse le service au nom de l&#39;&Eacute;ternel, lui et ses fils, &agrave; toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque le L&eacute;vite quittera l&#39;une de tes portes, le lieu quelconque o&ugrave; il demeure en Isra&euml;l, pour se rendre, selon la pl&eacute;nitude de son d&eacute;sir, au lieu que choisira l&#39;&Eacute;ternel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qu&#39;il fera le service au nom de l&#39;&Eacute;ternel, ton Dieu, comme tous ses fr&egrave;res les L&eacute;vites qui se tiennent l&agrave; devant l&#39;&Eacute;ternel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il recevra pour sa nourriture une portion &eacute;gale &agrave; la leur, et jouira, en outre, des revenus de la vente de son patrimoine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu seras entr&eacute; dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne, tu n&#39;apprendras point &agrave; imiter les abominations de ces nations-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;on ne trouve chez toi personne qui fasse passer son fils ou sa fille par le feu, personne qui exerce le m&eacute;tier de devin, d&#39;astrologue, d&#39;augure, de magicien,</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;enchanteur, personne qui consulte ceux qui &eacute;voquent les esprits ou disent la bonne aventure, personne qui interroge les morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car quiconque fait ces choses est en abomination &agrave; l&#39;&Eacute;ternel; et c&#39;est &agrave; cause de ces abominations que l&#39;&Eacute;ternel, ton Dieu, va chasser ces nations devant toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu seras enti&egrave;rement &agrave; l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ces nations que tu chasseras &eacute;coutent les astrologues et les devins; mais &agrave; toi, l&#39;&Eacute;ternel, ton Dieu, ne le permet pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, te suscitera du milieu de toi, d&#39;entre tes fr&egrave;res, un proph&egrave;te comme moi: vous l&#39;&eacute;couterez!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondra ainsi &agrave; la demande que tu fis &agrave; l&#39;&Eacute;ternel, ton Dieu, &agrave; Horeb, le jour de l&#39;assembl&eacute;e, quand tu disais: Que je n&#39;entende plus la voix de l&#39;&Eacute;ternel, mon Dieu, et que je ne voie plus ce grand feu, afin de ne pas mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: Ce qu&#39;il ont dit est bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur susciterai du milieu de leurs fr&egrave;res un proph&egrave;te comme toi, je mettrai mes paroles dans sa bouche, et il leur dira tout ce que je lui commanderai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si quelqu&#39;un n&#39;&eacute;coute pas mes paroles qu&#39;il dira en mon nom, c&#39;est moi qui lui en demanderai compte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le proph&egrave;te qui aura l&#39;audace de dire en mon nom une parole que je ne lui aurai point command&eacute; de dire, ou qui parlera au nom d&#39;autres dieux, ce proph&egrave;te-l&agrave; sera puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Peut-&ecirc;tre diras-tu dans ton coeur: Comment conna&icirc;trons-nous la parole que l&#39;&Eacute;ternel n&#39;aura point dite?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ce que dira le proph&egrave;te n&#39;aura pas lieu et n&#39;arrivera pas, ce sera une parole que l&#39;&Eacute;ternel n&#39;aura point dite. C&#39;est par audace que le proph&egrave;te l&#39;aura dite: n&#39;aie pas peur de lui.</Font></li></ol><h2> <a name=19>Deut&eacute;ronome 19</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Lorsque l&#39;&Eacute;ternel, ton Dieu, aura extermin&eacute; les nations dont l&#39;&Eacute;ternel, ton Dieu, te donne le pays, lorsque tu les auras chass&eacute;es et que tu habiteras dans leurs villes et dans leurs maisons,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu s&eacute;pareras trois villes au milieu du pays dont l&#39;&Eacute;ternel, ton Dieu, te donne la possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu &eacute;tabliras des routes, et tu diviseras en trois parties le territoire du pays que l&#39;&Eacute;ternel, ton Dieu, va te donner en h&eacute;ritage. Il en sera ainsi afin que tout meurtrier puisse s&#39;enfuir dans ces villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette loi s&#39;appliquera au meurtrier qui s&#39;enfuira l&agrave; pour sauver sa vie, lorsqu&#39;il aura involontairement tu&eacute; son prochain, sans avoir &eacute;t&eacute; auparavant son ennemi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme, par exemple, va couper du bois dans la for&ecirc;t avec un autre homme; la hache en main, il s&#39;&eacute;lance pour abattre un arbre; le fer &eacute;chappe du manche, atteint le compagnon de cet homme, et lui donne la mort. Alors il s&#39;enfuira dans l&#39;une de ces villes pour sauver sa vie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de peur que le vengeur du sang, &eacute;chauff&eacute; par la col&egrave;re et poursuivant le meurtrier, ne finisse par l&#39;atteindre s&#39;il y avait &agrave; faire beaucoup de chemin, et ne frappe mortellement celui qui ne m&eacute;rite pas la mort, puisqu&#39;il n&#39;&eacute;tait point auparavant l&#39;ennemi de son prochain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je te donne cet ordre: Tu s&eacute;pareras trois villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque l&#39;&Eacute;ternel, ton Dieu, aura &eacute;largi tes fronti&egrave;res, comme il l&#39;a jur&eacute; &agrave; tes p&egrave;res, et qu&#39;il t&#39;aura donn&eacute; tout le pays qu&#39;il a promis &agrave; tes p&egrave;res de te donner, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">pourvu que tu observes et mettes en pratique tous ces commandements que je te prescris aujourd&#39;hui, en sorte que tu aimes l&#39;&Eacute;ternel, ton Dieu, et que tu marches toujours dans ses voies, -tu ajouteras encore trois villes &agrave; ces trois-l&agrave;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que le sang innocent ne soit pas r&eacute;pandu au milieu du pays que l&#39;&Eacute;ternel, ton Dieu, te donne pour h&eacute;ritage, et que tu ne sois pas coupable de meurtre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si un homme s&#39;enfuit dans une de ces villes, apr&egrave;s avoir dress&eacute; des emb&ucirc;ches &agrave; son prochain par inimiti&eacute; contre lui, apr&egrave;s l&#39;avoir attaqu&eacute; et frapp&eacute; de mani&egrave;re &agrave; causer sa mort,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les anciens de sa ville l&#39;enverront saisir et le livreront entre les mains du vengeur du sang, afin qu&#39;il meure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne jetteras pas sur lui un regard de piti&eacute;, tu feras dispara&icirc;tre d&#39;Isra&euml;l le sang innocent, et tu seras heureux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne reculeras point les bornes de ton prochain, pos&eacute;es par tes anc&ecirc;tres, dans l&#39;h&eacute;ritage que tu auras au pays dont l&#39;&Eacute;ternel, ton Dieu, te donne la possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un seul t&eacute;moin ne suffira pas contre un homme pour constater un crime ou un p&eacute;ch&eacute;, quel qu&#39;il soit; un fait ne pourra s&#39;&eacute;tablir que sur la d&eacute;position de deux ou de trois t&eacute;moins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;un faux t&eacute;moin s&#39;&eacute;l&egrave;vera contre quelqu&#39;un pour l&#39;accuser d&#39;un crime,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les deux hommes en contestation compara&icirc;tront devant l&#39;&Eacute;ternel, devant les sacrificateurs et les juges alors en fonctions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les juges feront avec soin des recherches. Le t&eacute;moin est-il un faux t&eacute;moin, a-t-il fait contre son fr&egrave;re une fausse d&eacute;position,</Font></li><li STYLE="line-height: 2cm"><Font size="8">alors vous le traiterez comme il avait dessein de traiter son fr&egrave;re. Tu &ocirc;teras ainsi le mal du milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les autres entendront et craindront, et l&#39;on ne commettra plus un acte aussi criminel au milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne jetteras aucun regard de piti&eacute;: oeil pour oeil, dent pour dent, main pour main, pied pour pied.</Font></li></ol><h2> <a name=20>Deut&eacute;ronome 20</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu iras &agrave; la guerre contre tes ennemis, et que tu verras des chevaux et des chars, et un peuple plus nombreux que toi, tu ne les craindras point; car l&#39;&Eacute;ternel, ton Dieu, qui t&#39;a fait monter du pays d&#39;&Eacute;gypte, est avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A l&#39;approche du combat, le sacrificateur s&#39;avancera et parlera au peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dira: &Eacute;coute, Isra&euml;l! Vous allez aujourd&#39;hui livrer bataille &agrave; vos ennemis. Que votre coeur ne se trouble point; soyez sans crainte, ne vous effrayez pas, ne vous &eacute;pouvantez pas devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel, votre Dieu, marche avec vous, pour combattre vos ennemis, pour vous sauver.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les officiers parleront ensuite au peuple et diront: Qui est-ce qui a b&acirc;ti une maison neuve, et ne s&#39;y est point encore &eacute;tabli? Qu&#39;il s&#39;en aille et retourne chez lui, de peur qu&#39;il ne meure dans la bataille et qu&#39;un autre ne s&#39;y &eacute;tablisse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui est-ce qui a plant&eacute; une vigne, et n&#39;en a point encore joui? Qu&#39;il s&#39;en aille et retourne chez lui, de peur qu&#39;il ne meure dans la bataille et qu&#39;un autre n&#39;en jouisse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui est-ce qui a fianc&eacute; une femme, et ne l&#39;a point encore prise? Qu&#39;il s&#39;en aille et retourne chez lui, de peur qu&#39;il ne meure dans la bataille et qu&#39;un autre ne la prenne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les officiers continueront &agrave; parler au peuple, et diront: Qui est-ce qui a peur et manque de courage? Qu&#39;il s&#39;en aille et retourne chez lui, afin que ses fr&egrave;res ne se d&eacute;couragent pas comme lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les officiers auront achev&eacute; de parler au peuple, ils placeront les chefs des troupes &agrave; la t&ecirc;te du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand tu t&#39;approcheras d&#39;une ville pour l&#39;attaquer, tu lui offriras la paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si elle accepte la paix et t&#39;ouvre ses portes, tout le peuple qui s&#39;y trouvera te sera tributaire et asservi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si elle n&#39;accepte pas la paix avec toi et qu&#39;elle veuille te faire la guerre, alors tu l&#39;assi&eacute;geras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et apr&egrave;s que l&#39;&Eacute;ternel, ton Dieu, l&#39;aura livr&eacute;e entre tes mains, tu en feras passer tous les m&acirc;les au fil de l&#39;&eacute;p&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais tu prendras pour toi les femmes, les enfants, le b&eacute;tail, tout ce qui sera dans la ville, tout son butin, et tu mangeras les d&eacute;pouilles de tes ennemis que l&#39;&Eacute;ternel, ton Dieu, t&#39;aura livr&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que tu agiras &agrave; l&#39;&eacute;gard de toutes les villes qui sont tr&egrave;s &eacute;loign&eacute;es de toi, et qui ne font point partie des villes de ces nations-ci.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais dans les villes de ces peuples dont l&#39;&Eacute;ternel, ton Dieu, te donne le pays pour h&eacute;ritage, tu ne laisseras la vie &agrave; rien de ce qui respire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car tu d&eacute;voueras ces peuples par interdit, les H&eacute;thiens, les Amor&eacute;ens, les Canan&eacute;ens, les Ph&eacute;r&eacute;ziens, les H&eacute;viens, et les J&eacute;busiens, comme l&#39;&Eacute;ternel, ton Dieu, te l&#39;a ordonn&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin qu&#39;ils ne vous apprennent pas &agrave; imiter toutes les abominations qu&#39;ils font pour leurs dieux, et que vous ne p&eacute;chiez point contre l&#39;&Eacute;ternel, votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu fais un long si&egrave;ge pour t&#39;emparer d&#39;une ville avec laquelle tu es en guerre, tu ne d&eacute;truiras point les arbres en y portant la hache, tu t&#39;en nourriras et tu ne les abattras point; car l&#39;arbre des champs est-il un homme pour &ecirc;tre assi&eacute;g&eacute; par toi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais tu pourras d&eacute;truire et abattre les arbres que tu sauras ne pas &ecirc;tre des arbres servant &agrave; la nourriture, et en construire des retranchements contre la ville qui te fait la guerre, jusqu&#39;&agrave; ce qu&#39;elle succombe.</Font></li></ol><h2> <a name=21>Deut&eacute;ronome 21</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Si, dans le pays dont l&#39;&Eacute;ternel, ton Dieu, te donne la possession, l&#39;on trouve &eacute;tendu au milieu d&#39;un champ un homme tu&eacute;, sans que l&#39;on sache qui l&#39;a frapp&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tes anciens et tes juges iront mesurer les distances &agrave; partir du cadavre jusqu&#39;aux villes des environs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand on aura d&eacute;termin&eacute; la ville la plus rapproch&eacute;e du cadavre, les anciens de cette ville prendront une g&eacute;nisse qui n&#39;ait point servi au travail et qui n&#39;ait point tir&eacute; au joug.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils feront descendre cette g&eacute;nisse vers un torrent qui jamais ne tarisse et o&ugrave; il n&#39;y ait ni culture ni semence; et l&agrave;, ils briseront la nuque &agrave; la g&eacute;nisse, dans le torrent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors s&#39;approcheront les sacrificateurs, fils de L&eacute;vi; car l&#39;&Eacute;ternel, ton Dieu, les a choisis pour qu&#39;ils le servent et qu&#39;ils b&eacute;nissent au nom de l&#39;&Eacute;ternel, et ce sont eux qui doivent prononcer sur toute contestation et sur toute blessure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les anciens de cette ville la plus rapproch&eacute;e du cadavre laveront leurs mains sur la g&eacute;nisse &agrave; laquelle on a bris&eacute; la nuque dans le torrent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et prenant la parole, ils diront: Nos mains n&#39;ont point r&eacute;pandu ce sang et nos yeux ne l&#39;ont point vu r&eacute;pandre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pardonne, &ocirc; &Eacute;ternel! &agrave; ton peuple d&#39;Isra&euml;l, que tu as rachet&eacute;; n&#39;impute pas le sang innocent &agrave; ton peuple d&#39;Isra&euml;l, et ce sang ne lui sera point imput&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, tu dois faire dispara&icirc;tre du milieu de toi le sang innocent, en faisant ce qui est droit aux yeux de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu iras &agrave; la guerre contre tes ennemis, si l&#39;&Eacute;ternel les livre entre tes mains, et que tu leur fasses des prisonniers,</Font></li><li STYLE="line-height: 2cm"><Font size="8">peut-&ecirc;tre verras-tu parmi les captives une femme belle de figure, et auras-tu le d&eacute;sir de la prendre pour femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tu l&#39;am&egrave;neras dans l&#39;int&eacute;rieur de ta maison. Elle se rasera la t&ecirc;te et se fera les ongles,</Font></li><li STYLE="line-height: 2cm"><Font size="8">elle quittera les v&ecirc;tements qu&#39;elle portait quand elle a &eacute;t&eacute; prise, elle demeurera dans ta maison, et elle pleurera son p&egrave;re et sa m&egrave;re pendant un mois. Apr&egrave;s cela, tu iras vers elle, tu l&#39;auras en ta possession, et elle sera ta femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si elle cesse de te plaire, tu la laisseras aller o&ugrave; elle voudra, tu ne pourras pas la vendre pour de l&#39;argent ni la traiter comme esclave, parce que tu l&#39;auras humili&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme, qui a deux femmes, aime l&#39;une et n&#39;aime pas l&#39;autre, et s&#39;il en a des fils dont le premier-n&eacute; soit de la femme qu&#39;il n&#39;aime pas,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il ne pourra point, quand il partagera son bien entre ses fils, reconna&icirc;tre comme premier-n&eacute; le fils de celle qu&#39;il aime, &agrave; la place du fils de celle qu&#39;il n&#39;aime pas, et qui est le premier-n&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il reconna&icirc;tra pour premier-n&eacute; le fils de celle qu&#39;il n&#39;aime pas, et lui donnera sur son bien une portion double; car ce fils est les pr&eacute;mices de sa vigueur, le droit d&#39;a&icirc;nesse lui appartient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme a un fils indocile et rebelle, n&#39;&eacute;coutant ni la voix de son p&egrave;re, ni la voix de sa m&egrave;re, et ne leur ob&eacute;issant pas m&ecirc;me apr&egrave;s qu&#39;ils l&#39;ont ch&acirc;ti&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le p&egrave;re et la m&egrave;re le prendront, et le m&egrave;neront vers les anciens de sa ville et &agrave; la porte du lieu qu&#39;il habite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils diront aux anciens de sa ville: Voici notre fils qui est indocile et rebelle, qui n&#39;&eacute;coute pas notre voix, et qui se livre &agrave; des exc&egrave;s et &agrave; l&#39;ivrognerie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous les hommes de sa ville le lapideront, et il mourra. Tu &ocirc;teras ainsi le mal du milieu de toi, afin que tout Isra&euml;l entende et craigne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;on fait mourir un homme qui a commis un crime digne de mort, et que tu l&#39;aies pendu &agrave; un bois,</Font></li><li STYLE="line-height: 2cm"><Font size="8">son cadavre ne passera point la nuit sur le bois; mais tu l&#39;enterreras le jour m&ecirc;me, car celui qui est pendu est un objet de mal&eacute;diction aupr&egrave;s de Dieu, et tu ne souilleras point le pays que l&#39;&Eacute;ternel, ton Dieu, te donne pour h&eacute;ritage.</Font></li></ol><h2> <a name=22>Deut&eacute;ronome 22</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Si tu vois s&#39;&eacute;garer le boeuf ou la brebis de ton fr&egrave;re, tu ne t&#39;en d&eacute;tourneras point, tu les ram&egrave;neras &agrave; ton fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si ton fr&egrave;re n&#39;habite pas pr&egrave;s de toi, et que tu ne le connaisses pas, tu recueilleras l&#39;animal dans ta maison et il restera chez toi jusqu&#39;&agrave; ce que ton fr&egrave;re le r&eacute;clame; et alors tu le lui rendras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras de m&ecirc;me pour son &acirc;ne, tu feras de m&ecirc;me pour son v&ecirc;tement, tu feras de m&ecirc;me pour tout objet qu&#39;il aurait perdu et que tu trouverais; tu ne devras point t&#39;en d&eacute;tourner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu vois l&#39;&acirc;ne de ton fr&egrave;re ou son boeuf tomb&eacute; dans le chemin, tu ne t&#39;en d&eacute;tourneras point, tu l&#39;aideras &agrave; le relever.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une femme ne portera point un habillement d&#39;homme, et un homme ne mettra point des v&ecirc;tements de femme; car quiconque fait ces choses est en abomination &agrave; l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu rencontres dans ton chemin un nid d&#39;oiseau, sur un arbre ou sur la terre, avec des petits ou des oeufs, et la m&egrave;re couch&eacute;e sur les petits ou sur les oeufs, tu ne prendras pas la m&egrave;re et les petits,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu laisseras aller la m&egrave;re et tu ne prendras que les petits, afin que tu sois heureux et que tu prolonges tes jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu b&acirc;tis une maison neuve, tu feras une balustrade autour de ton toit, afin de ne pas mettre du sang sur ta maison, dans le cas o&ugrave; il en tomberait quelqu&#39;un.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne s&egrave;meras point dans ta vigne diverses semences, de peur que tu ne jouisses ni du produit de ce que tu auras sem&eacute; ni du produit de la vigne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne laboureras point avec un boeuf et un &acirc;ne attel&eacute;s ensemble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne porteras point un v&ecirc;tement tiss&eacute; de diverses esp&egrave;ces de fils, de laine et de lin r&eacute;unis ensemble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras des franges aux quatre coins du v&ecirc;tement dont tu te couvriras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme, qui a pris une femme et est all&eacute; vers elle, &eacute;prouve ensuite de l&#39;aversion pour sa personne,</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;il lui impute des choses criminelles et porte atteinte &agrave; sa r&eacute;putation, en disant: J&#39;ai pris cette femme, je me suis approch&eacute; d&#39;elle, et je ne l&#39;ai pas trouv&eacute;e vierge, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">alors le p&egrave;re et la m&egrave;re de la jeune femme prendront les signes de sa virginit&eacute; et les produiront devant les anciens de la ville, &agrave; la porte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le p&egrave;re de la jeune femme dira aux anciens: J&#39;ai donn&eacute; ma fille pour femme &agrave; cet homme, et il l&#39;a prise en aversion;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il lui impute des choses criminelles, en disant: Je n&#39;ai pas trouv&eacute; ta fille vierge. Or voici les signes de virginit&eacute; de ma fille. Et ils d&eacute;ploieront son v&ecirc;tement devant les anciens de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les anciens de la ville saisiront alors cet homme et le ch&acirc;tieront;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, parce qu&#39;il a port&eacute; atteinte &agrave; la r&eacute;putation d&#39;une vierge d&#39;Isra&euml;l, ils le condamneront &agrave; une amende de cent sicles d&#39;argent, qu&#39;ils donneront au p&egrave;re de la jeune femme. Elle restera sa femme, et il ne pourra pas la renvoyer, tant qu&#39;il vivra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si le fait est vrai, si la jeune femme ne s&#39;est point trouv&eacute;e vierge,</Font></li><li STYLE="line-height: 2cm"><Font size="8">on fera sortir la jeune femme &agrave; l&#39;entr&eacute;e de la maison de son p&egrave;re; elle sera lapid&eacute;e par les gens de la ville, et elle mourra, parce qu&#39;elle a commis une infamie en Isra&euml;l, en se prostituant dans la maison de son p&egrave;re. Tu &ocirc;teras ainsi le mal du milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;on trouve un homme couch&eacute; avec une femme mari&eacute;e, ils mourront tous deux, l&#39;homme qui a couch&eacute; avec la femme, et la femme aussi. Tu &ocirc;teras ainsi le mal du milieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si une jeune fille vierge est fianc&eacute;e, et qu&#39;un homme la rencontre dans la ville et couche avec elle,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous les am&egrave;nerez tous deux &agrave; la porte de la ville, vous les lapiderez, et ils mourront, la jeune fille pour n&#39;avoir pas cri&eacute; dans la ville, et l&#39;homme pour avoir d&eacute;shonor&eacute; la femme de son prochain. Tu &ocirc;teras ainsi le mal du milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si c&#39;est dans les champs que cet homme rencontre la jeune femme fianc&eacute;e, lui fait violence et couche avec elle, l&#39;homme qui aura couch&eacute; avec elle sera seul puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne feras rien &agrave; la jeune fille; elle n&#39;est pas coupable d&#39;un crime digne de mort, car il en est de ce cas comme de celui o&ugrave; un homme se jette sur son prochain et lui &ocirc;te la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La jeune fille fianc&eacute;e, que cet homme a rencontr&eacute;e dans les champs, a pu crier sans qu&#39;il y ait eu personne pour la secourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme rencontre une jeune fille vierge non fianc&eacute;e, lui fait violence et couche avec elle, et qu&#39;on vienne &agrave; les surprendre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;homme qui aura couch&eacute; avec elle donnera au p&egrave;re de la jeune fille cinquante sicles d&#39;argent; et, parce qu&#39;il l&#39;a d&eacute;shonor&eacute;e, il la prendra pour femme, et il ne pourra pas la renvoyer, tant qu&#39;il vivra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nul ne prendra la femme de son p&egrave;re, et ne soul&egrave;vera la couverture de son p&egrave;re.</Font></li></ol><h2> <a name=23>Deut&eacute;ronome 23</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Celui dont les testicules ont &eacute;t&eacute; &eacute;cras&eacute;s ou l&#39;ur&egrave;tre coup&eacute; n&#39;entrera point dans l&#39;assembl&eacute;e de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est issu d&#39;une union illicite n&#39;entrera point dans l&#39;assembl&eacute;e de l&#39;&Eacute;ternel; m&ecirc;me sa dixi&egrave;me g&eacute;n&eacute;ration n&#39;entrera point dans l&#39;assembl&eacute;e de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;Ammonite et le Moabite n&#39;entreront point dans l&#39;assembl&eacute;e de l&#39;&Eacute;ternel, m&ecirc;me &agrave; la dixi&egrave;me g&eacute;n&eacute;ration et &agrave; perp&eacute;tuit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce qu&#39;ils ne sont pas venus au-devant de vous avec du pain et de l&#39;eau, sur le chemin, lors de votre sortie d&#39;&Eacute;gypte, et parce qu&#39;ils ont fait venir contre toi &agrave; prix d&#39;argent Balaam, fils de Beor, de Pethor en M&eacute;sopotamie, pour qu&#39;il te maudisse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;&Eacute;ternel, ton Dieu, n&#39;a point voulu &eacute;couter Balaam; et l&#39;&Eacute;ternel, ton Dieu, a chang&eacute; pour toi la mal&eacute;diction en b&eacute;n&eacute;diction, parce que tu es aim&eacute; de l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;auras souci ni de leur prosp&eacute;rit&eacute; ni de leur bien-&ecirc;tre, tant que tu vivras, &agrave; perp&eacute;tuit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;auras point en abomination l&#39;&Eacute;domite, car il est ton fr&egrave;re; tu n&#39;auras point en abomination l&#39;&Eacute;gyptien, car tu as &eacute;t&eacute; &eacute;tranger dans son pays:</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fils qui leur na&icirc;tront &agrave; la troisi&egrave;me g&eacute;n&eacute;ration entreront dans l&#39;assembl&eacute;e de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu camperas contre tes ennemis, garde-toi de toute chose mauvaise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il y a chez toi un homme qui ne soit pas pur, par suite d&#39;un accident nocturne, il sortira du camp, et n&#39;entrera point dans le camp;</Font></li><li STYLE="line-height: 2cm"><Font size="8">sur le soir il se lavera dans l&#39;eau, et apr&egrave;s le coucher du soleil il pourra rentrer au camp.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu auras un lieu hors du camp, et c&#39;est l&agrave; dehors que tu iras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu auras parmi ton bagage un instrument, dont tu te serviras pour faire un creux et recouvrir tes excr&eacute;ments, quand tu voudras aller dehors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel, ton Dieu, marche au milieu de ton camp pour te prot&eacute;ger et pour livrer tes ennemis devant toi; ton camp devra donc &ecirc;tre saint, afin que l&#39;&Eacute;ternel ne voie chez toi rien d&#39;impur, et qu&#39;il ne se d&eacute;tourne point de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne livreras point &agrave; son ma&icirc;tre un esclave qui se r&eacute;fugiera chez toi, apr&egrave;s l&#39;avoir quitt&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il demeurera chez toi, au milieu de toi, dans le lieu qu&#39;il choisira, dans l&#39;une de tes villes, o&ugrave; bon lui semblera: tu ne l&#39;opprimeras point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y aura aucune prostitu&eacute;e parmi les filles d&#39;Isra&euml;l, et il n&#39;y aura aucun prostitu&eacute; parmi les fils d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;apporteras point dans la maison de l&#39;&Eacute;ternel, ton Dieu, le salaire d&#39;une prostitu&eacute;e ni le prix d&#39;un chien, pour l&#39;accomplissement d&#39;un voeu quelconque; car l&#39;un et l&#39;autre sont en abomination &agrave; l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;exigeras de ton fr&egrave;re aucun int&eacute;r&ecirc;t ni pour argent, ni pour vivres, ni pour rien de ce qui se pr&ecirc;te &agrave; int&eacute;r&ecirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu pourras tirer un int&eacute;r&ecirc;t de l&#39;&eacute;tranger, mais tu n&#39;en tireras point de ton fr&egrave;re, afin que l&#39;&Eacute;ternel, ton Dieu, te b&eacute;nisse dans tout ce que tu entreprendras au pays dont tu vas entrer en possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu fais un voeu &agrave; l&#39;&Eacute;ternel, ton Dieu, tu ne tarderas point &agrave; l&#39;accomplir: car l&#39;&Eacute;ternel, ton Dieu, t&#39;en demanderait compte, et tu te chargerais d&#39;un p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu t&#39;abstiens de faire un voeu, tu ne commettras pas un p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais tu observeras et tu accompliras ce qui sortira de tes l&egrave;vres, par cons&eacute;quent les voeux que tu feras volontairement &agrave; l&#39;&Eacute;ternel, ton Dieu, et que ta bouche aura prononc&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu entres dans la vigne de ton prochain, tu pourras &agrave; ton gr&eacute; manger des raisins et t&#39;en rassasier; mais tu n&#39;en mettras point dans ton vase.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu entres dans les bl&eacute;s de ton prochain, tu pourras cueillir des &eacute;pis avec la main, mais tu n&#39;agiteras point la faucille sur les bl&eacute;s de ton prochain.</Font></li></ol><h2> <a name=24>Deut&eacute;ronome 24</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;un homme aura pris et &eacute;pous&eacute; une femme qui viendrait &agrave; ne pas trouver gr&acirc;ce &agrave; ses yeux, parce qu&#39;il a d&eacute;couvert en elle quelque chose de honteux, il &eacute;crira pour elle une lettre de divorce, et, apr&egrave;s la lui avoir remise en main, il la renverra de sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle sortira de chez lui, s&#39;en ira, et pourra devenir la femme d&#39;un autre homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si ce dernier homme la prend en aversion, &eacute;crit pour elle une lettre de divorce, et, apr&egrave;s la lui avoir remise en main, la renvoie de sa maison; ou bien, si ce dernier homme qui l&#39;a prise pour femme vient &agrave; mourir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">alors le premier mari qui l&#39;avait renvoy&eacute;e ne pourra pas la reprendre pour femme apr&egrave;s qu&#39;elle a &eacute;t&eacute; souill&eacute;e, car c&#39;est une abomination devant l&#39;&Eacute;ternel, et tu ne chargeras point de p&eacute;ch&eacute; le pays que l&#39;&Eacute;ternel, ton Dieu, te donne pour h&eacute;ritage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;un homme sera nouvellement mari&eacute;, il n&#39;ira point &agrave; l&#39;arm&eacute;e, et on ne lui imposera aucune charge; il sera exempt&eacute; par raison de famille pendant un an, et il r&eacute;jouira la femme qu&#39;il a prise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne prendra point pour gage les deux meules, ni la meule de dessus; car ce serait prendre pour gage la vie m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;on trouve un homme qui ait d&eacute;rob&eacute; l&#39;un de ses fr&egrave;res, l&#39;un des enfants d&#39;Isra&euml;l, qui en ait fait son esclave ou qui l&#39;ait vendu, ce voleur sera puni de mort. Tu &ocirc;teras ainsi le mal du milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prends garde &agrave; la plaie de la l&egrave;pre, afin de bien observer et de faire tout ce que vous enseigneront les sacrificateurs, les L&eacute;vites; vous aurez soin d&#39;agir d&#39;apr&egrave;s les ordres que je leur ai donn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi de ce que l&#39;&Eacute;ternel, ton Dieu, fit &agrave; Marie pendant la route, lors de votre sortie d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu fais &agrave; ton prochain un pr&ecirc;t quelconque, tu n&#39;entreras point dans sa maison pour te saisir de son gage;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu resteras dehors, et celui &agrave; qui tu fais le pr&ecirc;t t&#39;apportera le gage dehors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si cet homme est pauvre, tu ne te coucheras point, en retenant son gage;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu le lui rendras au coucher du soleil, afin qu&#39;il couche dans son v&ecirc;tement et qu&#39;il te b&eacute;nisse; et cela te sera imput&eacute; &agrave; justice devant l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;opprimeras point le mercenaire, pauvre et indigent, qu&#39;il soit l&#39;un de tes fr&egrave;res, ou l&#39;un des &eacute;trangers demeurant dans ton pays, dans tes portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu lui donneras le salaire de sa journ&eacute;e avant le coucher du soleil; car il est pauvre, et il lui tarde de le recevoir. Sans cela, il crierait &agrave; l&#39;&Eacute;ternel contre toi, et tu te chargerais d&#39;un p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne fera point mourir les p&egrave;res pour les enfants, et l&#39;on ne fera point mourir les enfants pour les p&egrave;res; on fera mourir chacun pour son p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne porteras point atteinte au droit de l&#39;&eacute;tranger et de l&#39;orphelin, et tu ne prendras point en gage le v&ecirc;tement de la veuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te souviendras que tu as &eacute;t&eacute; esclave en &Eacute;gypte, et que l&#39;&Eacute;ternel, ton Dieu, t&#39;a rachet&eacute;; c&#39;est pourquoi je te donne ces commandements &agrave; mettre en pratique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand tu moissonneras ton champ, et que tu auras oubli&eacute; une gerbe dans le champ, tu ne retourneras point la prendre: elle sera pour l&#39;&eacute;tranger, pour l&#39;orphelin et pour la veuve, afin que l&#39;&Eacute;ternel, ton Dieu, te b&eacute;nisse dans tout le travail de tes mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand tu secoueras tes oliviers, tu ne cueilleras point ensuite les fruits rest&eacute;s aux branches: ils seront pour l&#39;&eacute;tranger, pour l&#39;orphelin et pour la veuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand tu vendangeras ta vigne, tu ne cueilleras point ensuite les grappes qui y seront rest&eacute;es: elles seront pour l&#39;&eacute;tranger, pour l&#39;orphelin et pour la veuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te souviendras que tu as &eacute;t&eacute; esclave dans le pays d&#39;&Eacute;gypte; c&#39;est pourquoi je te donne ces commandements &agrave; mettre en pratique.</Font></li></ol><h2> <a name=25>Deut&eacute;ronome 25</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Lorsque des hommes, ayant entre eux une querelle, se pr&eacute;senteront en justice pour &ecirc;tre jug&eacute;s, on absoudra l&#39;innocent, et l&#39;on condamnera le coupable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le coupable m&eacute;rite d&#39;&ecirc;tre battu, le juge le fera &eacute;tendre par terre et frapper en sa pr&eacute;sence d&#39;un nombre de coups proportionn&eacute; &agrave; la gravit&eacute; de sa faute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il ne lui fera pas donner plus de quarante coups, de peur que, si l&#39;on continuait &agrave; le frapper en allant beaucoup au del&agrave;, ton fr&egrave;re ne f&ucirc;t avili &agrave; tes yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;emmuselleras point le boeuf, quand il foulera le grain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque des fr&egrave;res demeureront ensemble, et que l&#39;un d&#39;eux mourra sans laisser de fils, la femme du d&eacute;funt ne se mariera point au dehors avec un &eacute;tranger, mais son beau-fr&egrave;re ira vers elle, la prendra pour femme, et l&#39;&eacute;pousera comme beau-fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier-n&eacute; qu&#39;elle enfantera succ&eacute;dera au fr&egrave;re mort et portera son nom, afin que ce nom ne soit pas effac&eacute; d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si cet homme ne veut pas prendre sa belle-soeur, elle montera &agrave; la porte vers les anciens, et dira: Mon beau-fr&egrave;re refuse de relever en Isra&euml;l le nom de son fr&egrave;re, il ne veut pas m&#39;&eacute;pouser par droit de beau-fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les anciens de la ville l&#39;appelleront, et lui parleront. S&#39;il persiste, et dit: Je ne veux pas la prendre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">alors sa belle-soeur s&#39;approchera de lui en pr&eacute;sence des anciens, lui &ocirc;tera son soulier du pied, et lui crachera au visage. Et prenant la parole, elle dira: Ainsi sera fait &agrave; l&#39;homme qui ne rel&egrave;ve pas la maison de son fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et sa maison sera appel&eacute;e en Isra&euml;l la maison du d&eacute;chauss&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque des hommes se querelleront ensemble, l&#39;un avec l&#39;autre, si la femme de l&#39;un s&#39;approche pour d&eacute;livrer son mari de la main de celui qui le frappe, si elle avance la main et saisit ce dernier par les parties honteuses,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu lui couperas la main, tu ne jetteras sur elle aucun regard de piti&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;auras point dans ton sac deux sortes de poids, un gros et un petit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;auras point dans ta maison deux sortes d&#39;&eacute;pha, un grand et un petit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu auras un poids exact et juste, tu auras un &eacute;pha exact et juste, afin que tes jours se prolongent dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car quiconque fait ces choses, quiconque commet une iniquit&eacute;, est en abomination &agrave; l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi de ce que te fit Amalek pendant la route, lors de votre sortie d&#39;&Eacute;gypte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">comment il te rencontra dans le chemin, et, sans aucune crainte de Dieu, tomba sur toi par derri&egrave;re, sur tous ceux qui se tra&icirc;naient les derniers, pendant que tu &eacute;tais las et &eacute;puis&eacute; toi-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque l&#39;&Eacute;ternel, ton Dieu, apr&egrave;s t&#39;avoir d&eacute;livr&eacute; de tous les ennemis qui t&#39;entourent, t&#39;accordera du repos dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne en h&eacute;ritage et en propri&eacute;t&eacute;, tu effaceras la m&eacute;moire d&#39;Amalek de dessous les cieux: ne l&#39;oublie point.</Font></li></ol><h2> <a name=26>Deut&eacute;ronome 26</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu seras entr&eacute; dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne pour h&eacute;ritage, lorsque tu le poss&eacute;deras et y seras &eacute;tabli,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu prendras des pr&eacute;mices de tous les fruits que tu retireras du sol dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne, tu les mettras dans une corbeille, et tu iras au lieu que choisira l&#39;&Eacute;ternel, ton Dieu, pour y faire r&eacute;sider son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te pr&eacute;senteras au sacrificateur alors en fonctions, et tu lui diras: Je d&eacute;clare aujourd&#39;hui &agrave; l&#39;&Eacute;ternel, ton Dieu, que je suis entr&eacute; dans le pays que l&#39;&Eacute;ternel a jur&eacute; &agrave; nos p&egrave;res de nous donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sacrificateur recevra la corbeille de ta main, et la d&eacute;posera devant l&#39;autel de l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras encore la parole, et tu diras devant l&#39;&Eacute;ternel, ton Dieu: Mon p&egrave;re &eacute;tait un Aram&eacute;en nomade; il descendit en &Eacute;gypte avec peu de gens, et il y fixa son s&eacute;jour; l&agrave;, il devint une nation grande, puissante et nombreuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les &Eacute;gyptiens nous maltrait&egrave;rent et nous opprim&egrave;rent, et ils nous soumirent &agrave; une dure servitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous cri&acirc;mes &agrave; l&#39;&Eacute;ternel, le Dieu de nos p&egrave;res. L&#39;&Eacute;ternel entendit notre voix, et il vit notre oppression, nos peines et nos mis&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel nous fit sortir d&#39;&Eacute;gypte, &agrave; main forte et &agrave; bras &eacute;tendu, avec des prodiges de terreur, avec des signes et des miracles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il nous a conduits dans ce lieu, et il nous a donn&eacute; ce pays, pays o&ugrave; coulent le lait et le miel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant voici, j&#39;apporte les pr&eacute;mices des fruits du sol que tu m&#39;as donn&eacute;, &ocirc; &Eacute;ternel! Tu les d&eacute;poseras devant l&#39;&Eacute;ternel, ton Dieu, et tu te prosterneras devant l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis tu te r&eacute;jouiras, avec le L&eacute;vite et avec l&#39;&eacute;tranger qui sera au milieu de toi, pour tous les biens que l&#39;&Eacute;ternel, ton Dieu, t&#39;a donn&eacute;s, &agrave; toi et &agrave; ta maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu auras achev&eacute; de lever toute la d&icirc;me de tes produits, la troisi&egrave;me ann&eacute;e, l&#39;ann&eacute;e de la d&icirc;me, tu la donneras au L&eacute;vite, &agrave; l&#39;&eacute;tranger, &agrave; l&#39;orphelin et &agrave; la veuve; et ils mangeront et se rassasieront, dans tes portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu diras devant l&#39;&Eacute;ternel, ton Dieu: J&#39;ai &ocirc;t&eacute; de ma maison ce qui est consacr&eacute;, et je l&#39;ai donn&eacute; au L&eacute;vite, &agrave; l&#39;&eacute;tranger, &agrave; l&#39;orphelin et &agrave; la veuve, selon tous les ordres que tu m&#39;as prescrits; je n&#39;ai transgress&eacute; ni oubli&eacute; aucun de tes commandements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je n&#39;ai rien mang&eacute; de ces choses pendant mon deuil, je n&#39;en ai rien fait dispara&icirc;tre pour un usage impur, et je n&#39;en ai rien donn&eacute; &agrave; l&#39;occasion d&#39;un mort; j&#39;ai ob&eacute;i &agrave; la voix de l&#39;&Eacute;ternel, mon Dieu, j&#39;ai agi selon tous les ordres que tu m&#39;as prescrits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Regarde de ta demeure sainte, des cieux, et b&eacute;nis ton peuple d&#39;Isra&euml;l et le pays que tu nous as donn&eacute;, comme tu l&#39;avais jur&eacute; &agrave; nos p&egrave;res, ce pays o&ugrave; coulent le lait et le miel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aujourd&#39;hui, l&#39;&Eacute;ternel, ton Dieu, te commande de mettre en pratique ces lois et ces ordonnances; tu les observeras et tu les mettras en pratique de tout ton coeur et de toute ton &acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aujourd&#39;hui, tu as fait promettre &agrave; l&#39;&Eacute;ternel qu&#39;il sera ton Dieu, afin que tu marches dans ses voies, que tu observes ses lois, ses commandements et ses ordonnances, et que tu ob&eacute;isses &agrave; sa voix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et aujourd&#39;hui, l&#39;&Eacute;ternel t&#39;a fait promettre que tu seras un peuple qui lui appartiendra, comme il te l&#39;a dit, et que tu observeras tous ses commandements,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin qu&#39;il te donne sur toutes les nations qu&#39;il a cr&eacute;&eacute;es la sup&eacute;riorit&eacute; en gloire, en renom et en magnificence, et afin que tu sois un peuple saint pour l&#39;&Eacute;ternel, ton Dieu, comme il te l&#39;a dit.</Font></li></ol><h2> <a name=27>Deut&eacute;ronome 27</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et les anciens d&#39;Isra&euml;l donn&egrave;rent cet ordre au peuple: Observez tous les commandements que je vous prescris aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque vous aurez pass&eacute; le Jourdain, pour entrer dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne, tu dresseras de grandes pierres, et tu les enduiras de chaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu &eacute;criras sur ces pierres toutes les paroles de cette loi, lorsque tu auras pass&eacute; le Jourdain, pour entrer dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne, pays o&ugrave; coulent le lait et le miel, comme te l&#39;a dit l&#39;&Eacute;ternel, le Dieu de tes p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque vous aurez pass&eacute; le Jourdain, vous dresserez sur le mont &Eacute;bal ces pierres que je vous ordonne aujourd&#39;hui de dresser, et tu les enduiras de chaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;, tu b&acirc;tiras un autel &agrave; l&#39;&Eacute;ternel, ton Dieu, un autel de pierres, sur lesquelles tu ne porteras point le fer;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu b&acirc;tiras en pierres brutes l&#39;autel de l&#39;&Eacute;ternel, ton Dieu. Tu offriras sur cet autel des holocaustes &agrave; l&#39;&Eacute;ternel, ton Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu offriras des sacrifices d&#39;actions de gr&acirc;ces, et tu mangeras l&agrave; et te r&eacute;jouiras devant l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu &eacute;criras sur ces pierres toutes les paroles de cette loi, en les gravant bien nettement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et les sacrificateurs, les L&eacute;vites, parl&egrave;rent &agrave; tout Isra&euml;l, et dirent: Isra&euml;l, sois attentif et &eacute;coute! Aujourd&#39;hui, tu es devenu le peuple de l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ob&eacute;iras &agrave; la voix de l&#39;&Eacute;ternel, ton Dieu, et tu mettras en pratique ses commandements et ses lois que je le prescris aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le m&ecirc;me jour, Mo&iuml;se donna cet ordre au peuple:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque vous aurez pass&eacute; le Jourdain, Sim&eacute;on, L&eacute;vi, Juda, Issacar, Joseph et Benjamin, se tiendront sur le mont Garizim, pour b&eacute;nir le peuple;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et Ruben, Gad, Aser, Zabulon, Dan et Nephthali, se tiendront sur le mont &Eacute;bal, pour prononcer la mal&eacute;diction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les l&eacute;vites prendront la parole, et diront d&#39;une voix haute &agrave; tout Isra&euml;l:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit l&#39;homme qui fait une image taill&eacute;e ou une image en fonte, abomination de l&#39;&Eacute;ternel, oeuvre des mains d&#39;un artisan, et qui la place dans un lieu secret! Et tout le peuple r&eacute;pondra, et dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui m&eacute;prise son p&egrave;re et sa m&egrave;re! -Et tout le peuple dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui d&eacute;place les bornes de son prochain! -Et tout le peuple dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui fait &eacute;garer un aveugle dans le chemin! Et tout le peuple dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui porte atteinte au droit de l&#39;&eacute;tranger, de l&#39;orphelin et de la veuve! -Et tout le peuple dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui couche avec la femme de son p&egrave;re, car il soul&egrave;ve la couverture de son p&egrave;re! -Et tout le peuple dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui couche avec une b&ecirc;te quelconque! -Et tout le peuple dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui couche avec sa soeur, fille de son p&egrave;re ou fille de sa m&egrave;re! -Et tout le peuple dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui couche avec sa belle-m&egrave;re! -Et tout le peuple dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui frappe son prochain en secret! -Et tout le peuple dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui re&ccedil;oit un pr&eacute;sent pour r&eacute;pandre le sang de l&#39;innocent! -Et tout le peuple dira: Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit celui qui n&#39;accomplit point les paroles de cette loi, et qui ne les met point en pratique! -Et tout le peuple dira: Amen!</Font></li></ol><h2> <a name=28>Deut&eacute;ronome 28</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Si tu ob&eacute;is &agrave; la voix de l&#39;&Eacute;ternel, ton Dieu, en observant et en mettant en pratique tous ses commandements que je te prescris aujourd&#39;hui, l&#39;&Eacute;ternel, ton Dieu, te donnera la sup&eacute;riorit&eacute; sur toutes les nations de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici toutes les b&eacute;n&eacute;dictions qui se r&eacute;pandront sur toi et qui seront ton partage, lorsque tu ob&eacute;iras &agrave; la voix de l&#39;&Eacute;ternel, ton Dieu:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu seras b&eacute;ni dans la ville, et tu seras b&eacute;ni dans les champs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le fruit de tes entrailles, le fruit de ton sol, le fruit de tes troupeaux, les port&eacute;es de ton gros et de ton menu b&eacute;tail, toutes ces choses seront b&eacute;nies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ta corbeille et ta huche seront b&eacute;nies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu seras b&eacute;ni &agrave; ton arriv&eacute;e, et tu seras b&eacute;ni &agrave; ton d&eacute;part.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel te donnera la victoire sur tes ennemis qui s&#39;&eacute;l&egrave;veront contre toi; ils sortiront contre toi par un seul chemin, et ils s&#39;enfuiront devant toi par sept chemins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel ordonnera &agrave; la b&eacute;n&eacute;diction d&#39;&ecirc;tre avec toi dans tes greniers et dans toutes tes entreprises. Il te b&eacute;nira dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu seras pour l&#39;&Eacute;ternel un peuple saint, comme il te l&#39;a jur&eacute;, lorsque tu observeras les commandements de l&#39;&Eacute;ternel, ton Dieu, et que tu marcheras dans ses voies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les peuples verront que tu es appel&eacute; du nom de l&#39;&Eacute;ternel, et ils te craindront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel te comblera de biens, en multipliant le fruit de tes entrailles, le fruit de tes troupeaux et le fruit de ton sol, dans le pays que l&#39;&Eacute;ternel a jur&eacute; &agrave; tes p&egrave;res de te donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel t&#39;ouvrira son bon tr&eacute;sor, le ciel, pour envoyer &agrave; ton pays la pluie en son temps et pour b&eacute;nir tout le travail de tes mains; tu pr&ecirc;teras &agrave; beaucoup de nations, et tu n&#39;emprunteras point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fera de toi la t&ecirc;te et non la queue, tu seras toujours en haut et tu ne seras jamais en bas, lorsque tu ob&eacute;iras aux commandements de l&#39;&Eacute;ternel, ton Dieu, que je te prescris aujourd&#39;hui, lorsque tu les observeras et les mettras en pratique,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que tu ne te d&eacute;tourneras ni &agrave; droite ni &agrave; gauche de tous les commandements que je vous donne aujourd&#39;hui, pour aller apr&egrave;s d&#39;autres dieux et pour les servir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si tu n&#39;ob&eacute;is point &agrave; la voix de l&#39;&Eacute;ternel, ton Dieu, si tu n&#39;observes pas et ne mets pas en pratique tous ses commandements et toutes ses lois que je te prescris aujourd&#39;hui, voici toutes les mal&eacute;dictions qui viendront sur toi et qui seront ton partage:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu seras maudit dans la ville, et tu seras maudit dans les champs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ta corbeille et ta huche seront maudites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le fruit de tes entrailles, le fruit de ton sol, les port&eacute;es de ton gros et de ton menu b&eacute;tail, toutes ces choses seront maudites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu seras maudit &agrave; ton arriv&eacute;e, et tu seras maudit &agrave; ton d&eacute;part.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel enverra contre toi la mal&eacute;diction, le trouble et la menace, au milieu de toutes les entreprises que tu feras, jusqu&#39;&agrave; ce que tu sois d&eacute;truit, jusqu&#39;&agrave; ce que tu p&eacute;risses promptement, &agrave; cause de la m&eacute;chancet&eacute; de tes actions, qui t&#39;aura port&eacute; &agrave; m&#39;abandonner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel attachera &agrave; toi la peste, jusqu&#39;&agrave; ce qu&#39;elle te consume dans le pays dont tu vas entrer en possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel te frappera de consomption, de fi&egrave;vre, d&#39;inflammation, de chaleur br&ucirc;lante, de dess&egrave;chement, de jaunisse et de gangr&egrave;ne, qui te poursuivront jusqu&#39;&agrave; ce que tu p&eacute;risses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le ciel sur ta t&ecirc;te sera d&#39;airain, et la terre sous toi sera de fer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel enverra pour pluie &agrave; ton pays de la poussi&egrave;re et de la poudre; il en descendra du ciel sur toi jusqu&#39;&agrave; ce que tu sois d&eacute;truit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel te fera battre par tes ennemis; tu sortiras contre eux par un seul chemin, et tu t&#39;enfuiras devant eux par sept chemins; et tu seras un objet d&#39;effroi pour tous les royaumes de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ton cadavre sera la p&acirc;ture de tous les oiseaux du ciel et des b&ecirc;tes de la terre; et il n&#39;y aura personne pour les troubler.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel te frappera de l&#39;ulc&egrave;re d&#39;&Eacute;gypte, d&#39;h&eacute;morro&iuml;des, de gale et de teigne, dont tu ne pourras gu&eacute;rir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel te frappera de d&eacute;lire, d&#39;aveuglement, d&#39;&eacute;garement d&#39;esprit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tu t&acirc;tonneras en plein midi comme l&#39;aveugle dans l&#39;obscurit&eacute;, tu n&#39;auras point de succ&egrave;s dans tes entreprises, et tu seras tous les jours opprim&eacute;, d&eacute;pouill&eacute;, et il n&#39;y aura personne pour venir &agrave; ton secours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu auras une fianc&eacute;e, et un autre homme couchera avec elle; tu b&acirc;tiras une maison, et tu ne l&#39;habiteras pas; tu planteras une vigne, et tu n&#39;en jouiras pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ton boeuf sera &eacute;gorg&eacute; sous tes yeux, et tu n&#39;en mangeras pas; ton &acirc;ne sera enlev&eacute; devant toi, et on ne te le rendra pas; tes brebis seront donn&eacute;es &agrave; tes ennemis, et il n&#39;y aura personne pour venir &agrave; ton secours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes fils et tes filles seront livr&eacute;s &agrave; un autre peuple, tes yeux le verront et languiront tout le jour apr&egrave;s eux, et ta main sera sans force.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un peuple que tu n&#39;auras point connu mangera le fruit de ton sol et tout le produit de ton travail, et tu seras tous les jours opprim&eacute; et &eacute;cras&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le spectacle que tu auras sous les yeux te jettera dans le d&eacute;lire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel te frappera aux genoux et aux cuisses d&#39;un ulc&egrave;re malin dont tu ne pourras gu&eacute;rir, il te frappera depuis la plante du pied jusqu&#39;au sommet de la t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel te fera marcher, toi et ton roi que tu auras &eacute;tabli sur toi, vers une nation que tu n&#39;auras point connue, ni toi ni tes p&egrave;res. Et l&agrave;, tu serviras d&#39;autres dieux, du bois et de la pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tu seras un sujet d&#39;&eacute;tonnement, de sarcasme et de raillerie, parmi tous les peuples chez qui l&#39;&Eacute;ternel te m&egrave;nera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu transporteras sur ton champ beaucoup de semence; et tu feras une faible r&eacute;colte, car les sauterelles la d&eacute;voreront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu planteras des vignes et tu les cultiveras; et tu ne boiras pas de vin et tu ne feras pas de r&eacute;colte, car les vers la mangeront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu auras des oliviers dans toute l&#39;&eacute;tendue de ton pays; et tu ne t&#39;oindras pas d&#39;huile, car tes olives tomberont.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu engendreras des fils et des filles; et ils ne seront pas &agrave; toi, car ils iront en captivit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les insectes prendront possession de tous tes arbres et du fruit de ton sol.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&eacute;tranger qui sera au milieu de toi s&#39;&eacute;l&egrave;vera toujours plus au-dessus de toi, et toi, tu descendras toujours plus bas;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il te pr&ecirc;tera, et tu ne lui pr&ecirc;teras pas; il sera la t&ecirc;te, et tu seras la queue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes ces mal&eacute;dictions viendront sur toi, elles te poursuivront et seront ton partage jusqu&#39;&agrave; ce que tu sois d&eacute;truit, parce que tu n&#39;auras pas ob&eacute;i &agrave; la voix de l&#39;&Eacute;ternel, ton Dieu, parce que tu n&#39;auras pas observ&eacute; ses commandements et ses lois qu&#39;il te prescrit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles seront &agrave; jamais pour toi et pour tes descendants comme des signes et des prodiges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour n&#39;avoir pas, au milieu de l&#39;abondance de toutes choses, servi l&#39;&Eacute;ternel, ton Dieu, avec joie et de bon coeur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu serviras, au milieu de la faim, de la soif, de la nudit&eacute; et de la disette de toutes choses, tes ennemis que l&#39;&Eacute;ternel enverra contre toi. Il mettra un joug de fer sur ton cou, jusqu&#39;&agrave; ce qu&#39;il t&#39;ait d&eacute;truit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fera partir de loin, des extr&eacute;mit&eacute;s de la terre, une nation qui fondra sur toi d&#39;un vol d&#39;aigle, une nation dont tu n&#39;entendras point la langue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">une nation au visage farouche, et qui n&#39;aura ni respect pour le vieillard ni piti&eacute; pour l&#39;enfant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle mangera le fruit de tes troupeaux et le fruit de ton sol, jusqu&#39;&agrave; ce que tu sois d&eacute;truit; elle ne te laissera ni bl&eacute;, ni mo&ucirc;t, ni huile, ni port&eacute;es de ton gros et de ton menu b&eacute;tail, jusqu&#39;&agrave; ce qu&#39;elle t&#39;ait fait p&eacute;rir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle t&#39;assi&eacute;gera dans toutes tes portes, jusqu&#39;&agrave; ce que tes murailles tombent, ces hautes et fortes murailles sur lesquelles tu auras plac&eacute; ta confiance dans toute l&#39;&eacute;tendue de ton pays; elle t&#39;assi&eacute;gera dans toutes tes portes, dans tout le pays que l&#39;&Eacute;ternel, ton Dieu, te donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au milieu de l&#39;angoisse et de la d&eacute;tresse o&ugrave; te r&eacute;duira ton ennemi, tu mangeras le fruit de tes entrailles, la chair de tes fils et de tes filles que l&#39;&Eacute;ternel, ton Dieu, t&#39;aura donn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme d&#39;entre vous le plus d&eacute;licat et le plus habitu&eacute; &agrave; la mollesse aura un oeil sans piti&eacute; pour son fr&egrave;re, pour la femme qui repose sur son sein, pour ceux de ses enfants qu&#39;il a &eacute;pargn&eacute;s;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il ne donnera &agrave; aucun d&#39;eux de la chair de ses enfants dont il fait sa nourriture, parce qu&#39;il ne lui reste plus rien au milieu de l&#39;angoisse et de la d&eacute;tresse o&ugrave; te r&eacute;duira ton ennemi dans toutes tes portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La femme d&#39;entre vous la plus d&eacute;licate et la plus habitu&eacute;e &agrave; la mollesse et par d&eacute;licatesse n&#39;essayait pas de poser &agrave; terre la plante de son pied, aura un oeil sans piti&eacute; pour le mari qui repose sur son sein, pour son fils et pour sa fille;</Font></li><li STYLE="line-height: 2cm"><Font size="8">elle ne leur donnera rien de l&#39;arri&egrave;re-faix sorti d&#39;entre ses pieds et des enfants qu&#39;elle mettra au monde, car, manquant de tout, elle en fera secr&egrave;tement sa nourriture au milieu de l&#39;angoisse et de la d&eacute;tresse o&ugrave; te r&eacute;duira ton ennemi dans tes portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu n&#39;observes pas et ne mets pas en pratique toutes les paroles de cette loi, &eacute;crites dans ce livre, si tu ne crains pas ce nom glorieux et redoutable de l&#39;&Eacute;ternel, ton Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;&Eacute;ternel te frappera miraculeusement, toi et ta post&eacute;rit&eacute;, par des plaies grandes et de longue dur&eacute;e, par des maladies graves et opini&acirc;tres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il am&egrave;nera sur toi toutes les maladies d&#39;&Eacute;gypte, devant lesquelles tu tremblais; et elles s&#39;attacheront &agrave; toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et m&ecirc;me, l&#39;&Eacute;ternel fera venir sur toi, jusqu&#39;&agrave; ce que tu sois d&eacute;truit, toutes sortes de maladies et de plaies qui ne sont point mentionn&eacute;es dans le livre de cette loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir &eacute;t&eacute; aussi nombreux que les &eacute;toiles du ciel, vous ne resterez qu&#39;un petit nombre, parce que tu n&#39;auras point ob&eacute;i &agrave; la voix de l&#39;&Eacute;ternel, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me que l&#39;&Eacute;ternel prenait plaisir &agrave; vous faire du bien et &agrave; vous multiplier, de m&ecirc;me l&#39;&Eacute;ternel prendra plaisir &agrave; vous faire p&eacute;rir et &agrave; vous d&eacute;truire; et vous serez arrach&eacute;s du pays dont tu vas entrer en possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel te dispersera parmi tous les peuples, d&#39;une extr&eacute;mit&eacute; de la terre &agrave; l&#39;autre; et l&agrave;, tu serviras d&#39;autres dieux que n&#39;ont connus ni toi, ni tes p&egrave;res, du bois et de la pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parmi ces nations, tu ne seras pas tranquille, et tu n&#39;auras pas un lieu de repos pour la plante de tes pieds. L&#39;&Eacute;ternel rendra ton coeur agit&eacute;, tes yeux languissants, ton &acirc;me souffrante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ta vie sera comme en suspens devant toi, tu trembleras la nuit et le jour, tu douteras de ton existence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans l&#39;effroi qui remplira ton coeur et en pr&eacute;sence de ce que tes yeux verront, tu diras le matin: Puisse le soir &ecirc;tre l&agrave;! et tu diras le soir: Puisse le matin &ecirc;tre l&agrave;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel te ram&egrave;nera sur des navires en &Eacute;gypte, et tu feras ce chemin dont je t&#39;avais dit: Tu ne le reverras plus! L&agrave;, vous vous offrirez en vente &agrave; vos ennemis, comme esclaves et comme servantes; et il n&#39;y aura personne pour vous acheter.</Font></li></ol><h2> <a name=29>Deut&eacute;ronome 29</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Voici les paroles de l&#39;alliance que l&#39;&Eacute;ternel ordonna &agrave; Mo&iuml;se de traiter avec les enfants d&#39;Isra&euml;l au pays de Moab, outre l&#39;alliance qu&#39;il avait trait&eacute;e avec eux &agrave; Horeb.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se convoqua tout Isra&euml;l, et leur dit: Vous avez vu tout ce que l&#39;&Eacute;ternel a fait sous vos yeux, dans le pays d&#39;&Eacute;gypte, &agrave; Pharaon, &agrave; tous ses serviteurs, et &agrave; tout son pays,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les grandes &eacute;preuves que tes yeux ont vues, ces miracles et ces grands prodiges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, jusqu&#39;&agrave; ce jour, l&#39;&Eacute;ternel ne vous a pas donn&eacute; un coeur pour comprendre, des yeux pour voir, des oreilles pour entendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;ai conduit pendant quarante ann&eacute;es dans le d&eacute;sert; tes v&ecirc;tements ne se sont point us&eacute;s sur toi, et ton soulier ne s&#39;est point us&eacute; &agrave; ton pied;</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous n&#39;avez point mang&eacute; de pain, et vous n&#39;avez bu ni vin ni liqueur forte, afin que vous connussiez que je suis l&#39;&Eacute;ternel, votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous &ecirc;tes arriv&eacute;s dans ce lieu; Sihon, roi de Hesbon, et Og, roi de Basan, sont sortis &agrave; notre rencontre, pour nous combattre, et nous les avons battus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons pris leur pays, et nous l&#39;avons donn&eacute; en propri&eacute;t&eacute; aux Rub&eacute;nites, aux Gadites et &agrave; la moiti&eacute; de la tribu des Manassites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous observerez donc les paroles de cette alliance, et vous les mettrez en pratique, afin de r&eacute;ussir dans tout ce que vous ferez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous vous pr&eacute;sentez aujourd&#39;hui devant l&#39;&Eacute;ternel, votre Dieu, vous tous, vos chefs de tribus, vos anciens, vos officiers, tous les hommes d&#39;Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vos enfants, vos femmes, et l&#39;&eacute;tranger qui est au milieu de ton camp, depuis celui qui coupe ton bois jusqu&#39;&agrave; celui qui puise ton eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu te pr&eacute;sentes pour entrer dans l&#39;alliance de l&#39;&Eacute;ternel, ton Dieu, dans cette alliance contract&eacute;e avec serment, et que l&#39;&Eacute;ternel, ton Dieu, traite en ce jour avec toi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin de t&#39;&eacute;tablir aujourd&#39;hui pour son peuple et d&#39;&ecirc;tre lui-m&ecirc;me ton Dieu, comme il te l&#39;a dit, et comme il l&#39;a jur&eacute; &agrave; tes p&egrave;res, Abraham, Isaac et Jacob.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est point avec vous seuls que je traite cette alliance, cette alliance contract&eacute;e avec serment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais c&#39;est avec ceux qui sont ici parmi nous, pr&eacute;sents en ce jour devant l&#39;&Eacute;ternel, notre Dieu, et avec ceux qui ne sont point ici parmi nous en ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez de quelle mani&egrave;re nous avons habit&eacute; dans le pays d&#39;&Eacute;gypte, et comment nous avons pass&eacute; au milieu des nations que vous avez travers&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez vu leurs abominations et leurs idoles, le bois et la pierre, l&#39;argent et l&#39;or, qui sont chez elles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;il n&#39;y ait parmi vous ni homme, ni femme, ni famille, ni tribu, dont le coeur se d&eacute;tourne aujourd&#39;hui de l&#39;&Eacute;ternel, notre Dieu, pour aller servir les dieux de ces nations-l&agrave;. Qu&#39;il n&#39;y ait point parmi vous de racine qui produise du poison et de l&#39;absinthe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne, apr&egrave;s avoir entendu les paroles de cette alliance contract&eacute;e avec serment, ne se glorifie dans son coeur et ne dise: J&#39;aurai la paix, quand m&ecirc;me je suivrai les penchants de mon coeur, et que j&#39;ajouterai l&#39;ivresse &agrave; la soif.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel ne voudra point lui pardonner. Mais alors la col&egrave;re et la jalousie de l&#39;&Eacute;ternel s&#39;enflammeront contre cet homme, toutes les mal&eacute;dictions &eacute;crites dans ce livre reposeront sur lui, et l&#39;&Eacute;ternel effacera son nom de dessous les cieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel le s&eacute;parera, pour son malheur, de toutes les tribus d&#39;Isra&euml;l, selon toutes les mal&eacute;dictions de l&#39;alliance &eacute;crite dans ce livre de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les g&eacute;n&eacute;rations &agrave; venir, vos enfants qui na&icirc;tront apr&egrave;s vous et l&#39;&eacute;tranger qui viendra d&#39;une terre lointaine, -&agrave; la vue des plaies et des maladies dont l&#39;&Eacute;ternel aura frapp&eacute; ce pays, &agrave; la vue du soufre, du sel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de l&#39;embrasement de toute la contr&eacute;e, o&ugrave; il n&#39;y aura ni semence, ni produit, ni aucune herbe qui croisse, comme au bouleversement de Sodome, de Gomorrhe, d&#39;Adma et de Tsebo&iuml;m, que l&#39;&Eacute;ternel d&eacute;truisit dans sa col&egrave;re et dans sa fureur, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">toutes les nations diront: Pourquoi l&#39;&Eacute;ternel a-t-il ainsi trait&eacute; ce pays? pourquoi cette ardente, cette grande col&egrave;re?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;on r&eacute;pondra: C&#39;est parce qu&#39;ils ont abandonn&eacute; l&#39;alliance contract&eacute;e avec eux par l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res, lorsqu&#39;il les fit sortir du pays d&#39;&Eacute;gypte;</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;est parce qu&#39;ils sont all&eacute;s servir d&#39;autres dieux et se prosterner devant eux, des dieux qu&#39;ils ne connaissaient point et que l&#39;&Eacute;ternel ne leur avait point donn&eacute;s en partage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors la col&egrave;re de l&#39;&Eacute;ternel s&#39;est enflamm&eacute;e contre ce pays, et il a fait venir sur lui toutes les mal&eacute;dictions &eacute;crites dans ce livre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel les a arrach&eacute;s de leur pays avec col&egrave;re, avec fureur, avec une grande indignation, et il les a jet&eacute;s sur un autre pays, comme on le voit aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les choses cach&eacute;es sont &agrave; l&#39;&Eacute;ternel, notre Dieu; les choses r&eacute;v&eacute;l&eacute;es sont &agrave; nous et &agrave; nos enfants, &agrave; perp&eacute;tuit&eacute;, afin que nous mettions en pratique toutes les paroles de cette loi.</Font></li></ol><h2> <a name=30>Deut&eacute;ronome 30</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Lorsque toutes ces choses t&#39;arriveront, la b&eacute;n&eacute;diction et la mal&eacute;diction que je mets devant toi, si tu les prends &agrave; coeur au milieu de toutes les nations chez lesquelles l&#39;&Eacute;ternel, ton Dieu, t&#39;aura chass&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">si tu reviens &agrave; l&#39;&Eacute;ternel, ton Dieu, et si tu ob&eacute;is &agrave; sa voix de tout ton coeur et de toute ton &acirc;me, toi et tes enfants, selon tout ce que je te prescris aujourd&#39;hui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">alors l&#39;&Eacute;ternel, ton Dieu, ram&egrave;nera tes captifs et aura compassion de toi, il te rassemblera encore du milieu de tous les peuples chez lesquels l&#39;&Eacute;ternel, ton Dieu, t&#39;aura dispers&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand tu serais exil&eacute; &agrave; l&#39;autre extr&eacute;mit&eacute; du ciel, l&#39;&Eacute;ternel, ton Dieu, te rassemblera de l&agrave;, et c&#39;est l&agrave; qu&#39;il t&#39;ira chercher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, te ram&egrave;nera dans le pays que poss&eacute;daient tes p&egrave;res, et tu le poss&eacute;deras; il te fera du bien, et te rendra plus nombreux que tes p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, circoncira ton coeur et le coeur de ta post&eacute;rit&eacute;, et tu aimeras l&#39;&Eacute;ternel, ton Dieu, de tout ton coeur et de toute ton &acirc;me, afin que tu vives.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, fera tomber toutes ces mal&eacute;dictions sur tes ennemis, sur ceux qui t&#39;auront ha&iuml; et pers&eacute;cut&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toi, tu reviendras &agrave; l&#39;&Eacute;ternel, tu ob&eacute;iras &agrave; sa voix, et tu mettras en pratique tous ces commandements que je te prescris aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, te comblera de biens en faisant prosp&eacute;rer tout le travail de tes mains, le fruit de tes entrailles, le fruit de tes troupeaux et le fruit de ton sol; car l&#39;&Eacute;ternel prendra de nouveau plaisir &agrave; ton bonheur, comme il prenait plaisir &agrave; celui de tes p&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lorsque tu ob&eacute;iras &agrave; la voix de l&#39;&Eacute;ternel, ton Dieu, en observant ses commandements et ses ordres &eacute;crits dans ce livre de la loi, lorsque tu reviendras &agrave; l&#39;&Eacute;ternel, ton Dieu, de tout ton coeur et de toute ton &acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce commandement que je te prescris aujourd&#39;hui n&#39;est certainement point au-dessus de tes forces et hors de ta port&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;est pas dans le ciel, pour que tu dises: Qui montera pour nous au ciel et nous l&#39;ira chercher, qui nous le fera entendre, afin que nous le mettions en pratique?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;est pas de l&#39;autre c&ocirc;t&eacute; de la mer, pour que tu dises: Qui passera pour nous de l&#39;autre c&ocirc;t&eacute; de la mer et nous l&#39;ira chercher, qui nous le fera entendre, afin que nous le mettions en pratique?</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est une chose, au contraire, qui est tout pr&egrave;s de toi, dans ta bouche et dans ton coeur, afin que tu la mettes en pratique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vois, je mets aujourd&#39;hui devant toi la vie et le bien, la mort et le mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je te prescris aujourd&#39;hui d&#39;aimer l&#39;&Eacute;ternel, ton Dieu, de marcher dans ses voies, et d&#39;observer ses commandements, ses lois et ses ordonnances, afin que tu vives et que tu multiplies, et que l&#39;&Eacute;ternel, ton Dieu, te b&eacute;nisse dans le pays dont tu vas entrer en possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si ton coeur se d&eacute;tourne, si tu n&#39;ob&eacute;is point, et si tu te laisses entra&icirc;ner &agrave; te prosterner devant d&#39;autres dieux et &agrave; les servir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">je vous d&eacute;clare aujourd&#39;hui que vous p&eacute;rirez, que vous ne prolongerez point vos jours dans le pays dont vous allez entrer en possession, apr&egrave;s avoir pass&eacute; le Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;en prends aujourd&#39;hui &agrave; t&eacute;moin contre vous le ciel et la terre: j&#39;ai mis devant toi la vie et la mort, la b&eacute;n&eacute;diction et la mal&eacute;diction. Choisis la vie, afin que tu vives, toi et ta post&eacute;rit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour aimer l&#39;&Eacute;ternel, ton Dieu, pour ob&eacute;ir &agrave; sa voix, et pour t&#39;attacher &agrave; lui: car de cela d&eacute;pendent ta vie et la prolongation de tes jours, et c&#39;est ainsi que tu pourras demeurer dans le pays que l&#39;&Eacute;ternel a jur&eacute; de donner &agrave; tes p&egrave;res, Abraham, Isaac et Jacob.</Font></li></ol><h2> <a name=31>Deut&eacute;ronome 31</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se adressa encore ces paroles &agrave; tout Isra&euml;l:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aujourd&#39;hui, leur dit-il, je suis &acirc;g&eacute; de cent vingt ans, je ne pourrai plus sortir et entrer, et l&#39;&Eacute;ternel m&#39;a dit: Tu ne passeras pas ce Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, ton Dieu, marchera lui-m&ecirc;me devant toi, il d&eacute;truira ces nations devant toi, et tu t&#39;en rendras ma&icirc;tre. Josu&eacute; marchera aussi devant toi, comme l&#39;&Eacute;ternel l&#39;a dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel traitera ces nations comme il a trait&eacute; Sihon et Og, rois des Amor&eacute;ens, qu&#39;il a d&eacute;truits avec leur pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel vous les livrera, et vous agirez &agrave; leur &eacute;gard selon tous les ordres que je vous ai donn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fortifiez-vous et ayez du courage! Ne craignez point et ne soyez point effray&eacute;s devant eux; car l&#39;&Eacute;ternel, ton Dieu, marchera lui-m&ecirc;me avec toi, il ne te d&eacute;laissera point, il ne t&#39;abandonnera point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se appela Josu&eacute;, et lui dit en pr&eacute;sence de tout Isra&euml;l: Fortifie-toi et prends courage, car tu entreras avec ce peuple dans le pays que l&#39;&Eacute;ternel a jur&eacute; &agrave; leurs p&egrave;res de leur donner, et c&#39;est toi qui les en mettras en possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel marchera lui-m&ecirc;me devant toi, il sera lui-m&ecirc;me avec toi, il ne te d&eacute;laissera point, il ne t&#39;abandonnera point; ne crains point, et ne t&#39;effraie point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se &eacute;crivit cette loi, et il la remit aux sacrificateurs, fils de L&eacute;vi, qui portaient l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel, et &agrave; tous les anciens d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se leur donna cet ordre: Tous les sept ans, &agrave; l&#39;&eacute;poque de l&#39;ann&eacute;e du rel&acirc;che, &agrave; la f&ecirc;te des tabernacles,</Font></li><li STYLE="line-height: 2cm"><Font size="8">quand tout Isra&euml;l viendra se pr&eacute;senter devant l&#39;&Eacute;ternel, ton Dieu, dans le lieu qu&#39;il choisira, tu liras cette loi devant tout Isra&euml;l, en leur pr&eacute;sence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu rassembleras le peuple, les hommes, les femmes, les enfants, et l&#39;&eacute;tranger qui sera dans tes portes, afin qu&#39;ils t&#39;entendent, et afin qu&#39;ils apprennent &agrave; craindre l&#39;&Eacute;ternel, votre Dieu, &agrave; observer et &agrave; mettre en pratique toutes les paroles de cette loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et leurs enfants qui ne la conna&icirc;tront pas l&#39;entendront, et ils apprendront &agrave; craindre l&#39;&Eacute;ternel, votre Dieu, tout le temps que vous vivrez dans le pays dont vous prendrez possession, apr&egrave;s avoir pass&eacute; le Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Voici, le moment approche o&ugrave; tu vas mourir. Appelle Josu&eacute;, et pr&eacute;sentez-vous dans la tente d&#39;assignation. Je lui donnerai mes ordres. Mo&iuml;se et Josu&eacute; all&egrave;rent se pr&eacute;senter dans la tente d&#39;assignation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel apparut dans la tente dans une colonne de nu&eacute;e; et la colonne de nu&eacute;e s&#39;arr&ecirc;ta &agrave; l&#39;entr&eacute;e de la tente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Voici, tu vas &ecirc;tre couch&eacute; avec tes p&egrave;res. Et ce peuple se l&egrave;vera, et se prostituera apr&egrave;s les dieux &eacute;trangers du pays au milieu duquel il entre. Il m&#39;abandonnera, et il violera mon alliance, que j&#39;ai trait&eacute;e avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, ma col&egrave;re s&#39;enflammera contre lui. Je les abandonnerai, et je leur cacherai ma face. Il sera d&eacute;vor&eacute;, il sera la proie d&#39;une multitude de maux et d&#39;afflictions, et alors il dira: N&#39;est-ce point parce que mon Dieu n&#39;est pas au milieu de moi que ces maux m&#39;ont atteint?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je cacherai ma face en ce jour-l&agrave;, &agrave; cause de tout le mal qu&#39;il aura fait, en se tournant vers d&#39;autres dieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, &eacute;crivez ce cantique. Enseigne-le aux enfants d&#39;Isra&euml;l, mets-le dans leur bouche, et que ce cantique me serve de t&eacute;moin contre les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je m&egrave;nerai ce peuple dans le pays que j&#39;ai jur&eacute; &agrave; ses p&egrave;res de lui donner, pays o&ugrave; coulent le lait et le miel; il mangera, se rassasiera, s&#39;engraissera; puis il se tournera vers d&#39;autres dieux et les servira, il me m&eacute;prisera et violera mon alliance;</Font></li><li STYLE="line-height: 2cm"><Font size="8">quand alors il sera atteint par une multitude de maux et d&#39;afflictions, ce cantique, qui ne sera point oubli&eacute; et que la post&eacute;rit&eacute; aura dans la bouche, d&eacute;posera comme t&eacute;moin contre ce peuple. Je connais, en effet, ses dispositions, qui d&eacute;j&agrave; se manifestent aujourd&#39;hui, avant m&ecirc;me que je l&#39;aie fait entrer dans le pays que j&#39;ai jur&eacute; de lui donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, Mo&iuml;se &eacute;crivit ce cantique, et il l&#39;enseigna aux enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel donna ses ordres &agrave; Josu&eacute;, fils de Nun. Il dit: Fortifie-toi et prends courage, car c&#39;est toi qui feras entrer les enfants d&#39;Isra&euml;l dans le pays que j&#39;ai jur&eacute; de leur donner; et je serai moi-m&ecirc;me avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Mo&iuml;se eut compl&egrave;tement achev&eacute; d&#39;&eacute;crire dans un livre les paroles de cette loi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il donna cet ordre aux L&eacute;vites qui portaient l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez ce livre de la loi, et mettez-le &agrave; c&ocirc;t&eacute; de l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel, votre Dieu, et il sera l&agrave; comme t&eacute;moin contre toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je connais ton esprit de r&eacute;bellion et la roideur de ton cou. Si vous &ecirc;tes rebelles contre l&#39;&Eacute;ternel pendant que je suis encore vivant au milieu de vous, combien plus le serez-vous apr&egrave;s ma mort!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Assemblez devant moi tous les anciens de vos tribus et vos officiers; je dirai ces paroles en leur pr&eacute;sence, et je prendrai &agrave; t&eacute;moin contre eux le ciel et la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je sais qu&#39;apr&egrave;s ma mort vous vous corromprez, et que vous vous d&eacute;tournerez de la voie que je vous ai prescrite; et le malheur finira par vous atteindre, quand vous ferez ce qui est mal aux yeux de l&#39;&Eacute;ternel, au point de l&#39;irriter par l&#39;oeuvre de vos mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se pronon&ccedil;a dans leur entier les paroles de ce cantique, en pr&eacute;sence de toute l&#39;assembl&eacute;e d&#39;Isra&euml;l:</Font></li></ol><h2> <a name=32>Deut&eacute;ronome 32</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Cieux! pr&ecirc;tez l&#39;oreille, et je parlerai; Terre! &eacute;coute les paroles de ma bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que mes instructions se r&eacute;pandent comme la pluie, Que ma parole tombe comme la ros&eacute;e, Comme des ond&eacute;es sur la verdure, Comme des gouttes d&#39;eau sur l&#39;herbe!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je proclamerai le nom de l&#39;&Eacute;ternel. Rendez gloire &agrave; notre Dieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est le rocher; ses oeuvres sont parfaites, Car toutes ses voies sont justes; C&#39;est un Dieu fid&egrave;le et sans iniquit&eacute;, Il est juste et droit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils se sont corrompus, &agrave; lui n&#39;est point la faute; La honte est &agrave; ses enfants, Race fausse et perverse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Est-ce l&#39;&Eacute;ternel que vous en rendrez responsable, Peuple insens&eacute; et d&eacute;pourvu de sagesse? N&#39;est-il pas ton p&egrave;re, ton cr&eacute;ateur? N&#39;est-ce pas lui qui t&#39;a form&eacute;, et qui t&#39;a affermi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rappelle &agrave; ton souvenir les anciens jours, Passe en revue les ann&eacute;es, g&eacute;n&eacute;ration par g&eacute;n&eacute;ration, Interroge ton p&egrave;re, et il te l&#39;apprendra, Tes vieillards, et ils te le diront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le Tr&egrave;s Haut donna un h&eacute;ritage aux nations, Quand il s&eacute;para les enfants des hommes, Il fixa les limites des peuples D&#39;apr&egrave;s le nombre des enfants d&#39;Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la portion de l&#39;&Eacute;ternel, c&#39;est son peuple, Jacob est la part de son h&eacute;ritage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il l&#39;a trouv&eacute; dans une contr&eacute;e d&eacute;serte, Dans une solitude aux effroyables hurlements; Il l&#39;a entour&eacute;, il en a pris soin, Il l&#39;a gard&eacute; comme la prunelle de son oeil,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pareil &agrave; l&#39;aigle qui &eacute;veille sa couv&eacute;e, Voltige sur ses petits, D&eacute;ploie ses ailes, les prend, Les porte sur ses plumes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel seul a conduit son peuple, Et il n&#39;y avait avec lui aucun dieu &eacute;tranger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il l&#39;a fait monter sur les hauteurs du pays, Et Isra&euml;l a mang&eacute; les fruits des champs; Il lui a fait sucer le miel du rocher, L&#39;huile qui sort du rocher le plus dur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">La cr&egrave;me des vaches et le lait des brebis, Avec la graisse des agneaux, Des b&eacute;liers de Basan et des boucs, Avec la fleur du froment; Et tu as bu le sang du raisin, le vin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l est devenu gras, et il a regimb&eacute;; Tu es devenu gras, &eacute;pais et replet! -Et il a abandonn&eacute; Dieu, son cr&eacute;ateur, Il a m&eacute;pris&eacute; le rocher de son salut,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont excit&eacute; sa jalousie par des dieux &eacute;trangers, Ils l&#39;ont irrit&eacute; par des abominations;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont sacrifi&eacute; &agrave; des idoles qui ne sont pas Dieu, A des dieux qu&#39;ils ne connaissaient point, Nouveaux, venus depuis peu, Et que vos p&egrave;res n&#39;avaient pas craints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as abandonn&eacute; le rocher qui t&#39;a fait na&icirc;tre, Et tu as oubli&eacute; le Dieu qui t&#39;a engendr&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel l&#39;a vu, et il a &eacute;t&eacute; irrit&eacute;, Indign&eacute; contre ses fils et ses filles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a dit: Je leur cacherai ma face, Je verrai quelle sera leur fin; Car c&#39;est une race perverse, Ce sont des enfants infid&egrave;les.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont excit&eacute; ma jalousie par ce qui n&#39;est point Dieu, Ils m&#39;ont irrit&eacute; par leurs vaines idoles; Et moi, j&#39;exciterai leur jalousie par ce qui n&#39;est point un peuple, Je les irriterai par une nation insens&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le feu de ma col&egrave;re s&#39;est allum&eacute;, Et il br&ucirc;lera jusqu&#39;au fond du s&eacute;jour des morts; Il d&eacute;vorera la terre et ses produits, Il embrasera les fondements des montagnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;accumulerai sur eux les maux, J&#39;&eacute;puiserai mes traits contre eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils seront dess&eacute;ch&eacute;s par la faim, consum&eacute;s par la fi&egrave;vre Et par des maladies violentes; J&#39;enverrai parmi eux la dent des b&ecirc;tes f&eacute;roces Et le venin des serpents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au dehors, on p&eacute;rira par l&#39;&eacute;p&eacute;e, Et au dedans, par d&#39;effrayantes calamit&eacute;s: Il en sera du jeune homme comme de la jeune fille, De l&#39;enfant &agrave; la mamelle comme du vieillard.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je voudrais dire: Je les emporterai d&#39;un souffle, Je ferai dispara&icirc;tre leur m&eacute;moire d&#39;entre les hommes!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais je crains les insultes de l&#39;ennemi, Je crains que leurs adversaires ne se m&eacute;prennent, Et qu&#39;ils ne disent: Notre main a &eacute;t&eacute; puissante, Et ce n&#39;est pas l&#39;&Eacute;ternel qui a fait toutes ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est une nation qui a perdu le bon sens, Et il n&#39;y a point en eux d&#39;intelligence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils &eacute;taient sages, voici ce qu&#39;ils comprendraient, Et ils penseraient &agrave; ce qui leur arrivera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comment un seul en poursuivrait-il mille, Et deux en mettraient-ils dix mille en fuite, Si leur Rocher ne les avait vendus, Si l&#39;&Eacute;ternel ne les avait livr&eacute;s?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car leur rocher n&#39;est pas comme notre Rocher, Nos ennemis en sont juges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais leur vigne est du plant de Sodome Et du terroir de Gomorrhe; Leurs raisins sont des raisins empoisonn&eacute;s, Leurs grappes sont am&egrave;res;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leur vin, c&#39;est le venin des serpents, C&#39;est le poison cruel des aspics.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cela n&#39;est-il pas cach&eacute; pr&egrave;s de moi, Scell&eacute; dans mes tr&eacute;sors?</Font></li><li STYLE="line-height: 2cm"><Font size="8">A moi la vengeance et la r&eacute;tribution, Quand leur pied chancellera! Car le jour de leur malheur est proche, Et ce qui les attend ne tardera pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel jugera son peuple; Mais il aura piti&eacute; de ses serviteurs, En voyant que leur force est &eacute;puis&eacute;e, Et qu&#39;il n&#39;y a plus ni esclave ni homme libre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dira: O&ugrave; sont leurs dieux, Le rocher qui leur servait de refuge,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces dieux qui mangeaient la graisse de leurs victimes, Qui buvaient le vin de leurs libations? Qu&#39;ils se l&egrave;vent, qu&#39;ils vous secourent, Qu&#39;ils vous couvrent de leur protection!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sachez donc que c&#39;est moi qui suis Dieu, Et qu&#39;il n&#39;y a point de dieu pr&egrave;s de moi; Je fais vivre et je fais mourir, Je blesse et je gu&eacute;ris, Et personne ne d&eacute;livre de ma main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je l&egrave;ve ma main vers le ciel, Et je dis: Je vis &eacute;ternellement!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si j&#39;aiguise l&#39;&eacute;clair de mon &eacute;p&eacute;e Et si ma main saisit la justice, Je me vengerai de mes adversaires Et je punirai ceux qui me ha&iuml;ssent;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon &eacute;p&eacute;e d&eacute;vorera leur chair, Et j&#39;enivrerai mes fl&egrave;ches de sang, Du sang des bless&eacute;s et des captifs, De la t&ecirc;te des chefs de l&#39;ennemi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nations, chantez les louanges de son peuple! Car l&#39;&Eacute;ternel venge le sang de ses serviteurs, Il se venge de ses adversaires, Et il fait l&#39;expiation pour son pays, pour son peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se vint et pronon&ccedil;a toutes les paroles de ce cantique en pr&eacute;sence du peuple; Josu&eacute;, fils de Nun, &eacute;tait avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Mo&iuml;se eut achev&eacute; de prononcer toutes ces paroles devant tout Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il leur dit: Prenez &agrave; coeur toutes les paroles que je vous conjure aujourd&#39;hui de recommander &agrave; vos enfants, afin qu&#39;ils observent et mettent en pratique toutes les paroles de cette loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ce n&#39;est pas une chose sans importance pour vous; c&#39;est votre vie, et c&#39;est par l&agrave; que vous prolongerez vos jours dans le pays dont vous aurez la possession, apr&egrave;s avoir pass&eacute; le Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce m&ecirc;me jour, l&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Monte sur cette montagne d&#39;Abarim, sur le mont Nebo, au pays de Moab, vis-&agrave;-vis de J&eacute;richo; et regarde le pays de Canaan que je donne en propri&eacute;t&eacute; aux enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mourras sur la montagne o&ugrave; tu vas monter, et tu seras recueilli aupr&egrave;s de ton peuple, comme Aaron, ton fr&egrave;re, est mort sur la montagne de Hor et a &eacute;t&eacute; recueilli aupr&egrave;s de son peuple,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce que vous avez p&eacute;ch&eacute; contre moi au milieu des enfants d&#39;Isra&euml;l, pr&egrave;s des eaux de Meriba, &agrave; Kad&egrave;s, dans le d&eacute;sert de Tsin, et que vous ne m&#39;avez point sanctifi&eacute; au milieu des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu verras le pays devant toi; mais tu n&#39;entreras point dans le pays que je donne aux enfants d&#39;Isra&euml;l.</Font></li></ol><h2> <a name=33>Deut&eacute;ronome 33</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Voici la b&eacute;n&eacute;diction par laquelle Mo&iuml;se, homme de Dieu, b&eacute;nit les enfants d&#39;Isra&euml;l, avant sa mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: L&#39;&Eacute;ternel est venu du Sina&iuml;, Il s&#39;est lev&eacute; sur eux de S&eacute;ir, Il a resplendi de la montagne de Paran, Et il est sorti du milieu des saintes myriades: Il leur a de sa droite envoy&eacute; le feu de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Oui, il aime les peuples; Tous ses saints sont dans ta main. Ils se sont tenus &agrave; tes pieds, Ils ont re&ccedil;u tes paroles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se nous a donn&eacute; la loi, H&eacute;ritage de l&#39;assembl&eacute;e de Jacob.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tait roi en Isra&euml;l, Quand s&#39;assemblaient les chefs du peuple Et les tribus d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que Ruben vive et qu&#39;il ne meure point, Et que ses hommes soient nombreux!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici sur Juda ce qu&#39;il dit: &Eacute;coute, &ocirc; &Eacute;ternel! la voix de Juda, Et ram&egrave;ne-le vers son peuple. Que ses mains soient puissantes, Et que tu lui sois en aide contre ses ennemis!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur L&eacute;vi il dit: Les thummim et les urim ont &eacute;t&eacute; confi&eacute;s &agrave; l&#39;homme saint, Que tu as tent&eacute; &agrave; Massa, Et avec qui tu as contest&eacute; aux eaux de Meriba.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&eacute;vi dit de son p&egrave;re et de sa m&egrave;re: Je ne les ai point vus! Il ne distingue point ses fr&egrave;res, Il ne conna&icirc;t point ses enfants. Car ils observent ta parole, Et ils gardent ton alliance;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils enseignent tes ordonnances &agrave; Jacob, Et ta loi &agrave; Isra&euml;l; Ils mettent l&#39;encens sous tes narines, Et l&#39;holocauste sur ton autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">B&eacute;nis sa force, &ocirc; &Eacute;ternel! Agr&eacute;e l&#39;oeuvre de ses mains! Brise les reins de ses adversaires, Et que ses ennemis ne se rel&egrave;vent plus!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur Benjamin il dit: C&#39;est le bien-aim&eacute; de l&#39;&Eacute;ternel, Il habitera en s&eacute;curit&eacute; aupr&egrave;s de lui; L&#39;&Eacute;ternel le couvrira toujours, Et r&eacute;sidera entre ses &eacute;paules.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur Joseph il dit: Son pays recevra de l&#39;&Eacute;ternel, en signe de b&eacute;n&eacute;diction, Le meilleur don du ciel, la ros&eacute;e, Les meilleures eaux qui sont en bas,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les meilleurs fruits du soleil, Les meilleurs fruits de chaque mois,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les meilleurs produits des antiques montagnes, Les meilleurs produits des collines &eacute;ternelles,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les meilleurs produits de la terre et de ce qu&#39;elle renferme. Que la gr&acirc;ce de celui qui apparut dans le buisson Vienne sur la t&ecirc;te de Joseph, Sur le sommet de la t&ecirc;te du prince de ses fr&egrave;res!</Font></li><li STYLE="line-height: 2cm"><Font size="8">De son taureau premier-n&eacute; il a la majest&eacute;; Ses cornes sont les cornes du buffle; Avec elles il frappera tous les peuples, Jusqu&#39;aux extr&eacute;mit&eacute;s de la terre: Elles sont les myriades d&#39;&Eacute;phra&iuml;m, Elles sont les milliers de Manass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur Zabulon il dit: R&eacute;jouis-toi, Zabulon, dans tes courses, Et toi, Issacar, dans tes tentes!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils appelleront les peuples sur la montagne; L&agrave;, ils offriront des sacrifices de justice, Car ils suceront l&#39;abondance de la mer, Et les tr&eacute;sors cach&eacute;s dans le sable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur Gad il dit: B&eacute;ni soit celui qui met Gad au large! Gad repose comme une lionne, Il d&eacute;chire le bras et la t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a choisi les pr&eacute;mices du pays, Car l&agrave; est cach&eacute; l&#39;h&eacute;ritage du l&eacute;gislateur; Il a march&eacute; en t&ecirc;te du peuple, Il a ex&eacute;cut&eacute; la justice de l&#39;&Eacute;ternel, Et ses ordonnances envers Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur Dan il dit: Dan est un jeune lion, Qui s&#39;&eacute;lance de Basan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur Nephthali il dit: Nephthali, rassasi&eacute; de faveurs Et combl&eacute; des b&eacute;n&eacute;dictions de l&#39;&Eacute;ternel, Prends possession de l&#39;occident et du midi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur Aser il dit: B&eacute;ni soit Aser entre les enfants d&#39;Isra&euml;l! Qu&#39;il soit agr&eacute;able &agrave; ses fr&egrave;res, Et qu&#39;il plonge son pied dans l&#39;huile!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que tes verrous soient de fer et d&#39;airain, Et que ta vigueur dure autant que tes jours!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nul n&#39;est semblable au Dieu d&#39;Isra&euml;l, Il est port&eacute; sur les cieux pour venir &agrave; ton aide, Il est avec majest&eacute; port&eacute; sur les nu&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Dieu d&#39;&eacute;ternit&eacute; est un refuge, Et sous ses bras &eacute;ternels est une retraite. Devant toi il a chass&eacute; l&#39;ennemi, Et il a dit: Extermine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l est en s&eacute;curit&eacute; dans sa demeure, La source de Jacob est &agrave; part Dans un pays de bl&eacute; et de mo&ucirc;t, Et son ciel distille la ros&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que tu es heureux, Isra&euml;l! Qui est comme toi, Un peuple sauv&eacute; par l&#39;&Eacute;ternel, Le bouclier de ton secours Et l&#39;&eacute;p&eacute;e de ta gloire? Tes ennemis feront d&eacute;faut devant toi, Et tu fouleras leurs lieux &eacute;lev&eacute;s.</Font></li></ol><h2> <a name=34>Deut&eacute;ronome 34</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se monta des plaines de Moab sur le mont Nebo, au sommet du Pisga, vis-&agrave;-vis de J&eacute;richo. Et l&#39;&Eacute;ternel lui fit voir tout le pays:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Galaad jusqu&#39;&agrave; Dan, tout Nephthali, le pays d&#39;&Eacute;phra&iuml;m et de Manass&eacute;, tout le pays de Juda jusqu&#39;&agrave; la mer occidentale,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le midi, les environs du Jourdain, la vall&eacute;e de J&eacute;richo, la ville des palmiers, jusqu&#39;&agrave; Tsoar.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel lui dit: C&#39;est l&agrave; le pays que j&#39;ai jur&eacute; de donner &agrave; Abraham, &agrave; Isaac et &agrave; Jacob, en disant: Je le donnerai &agrave; ta post&eacute;rit&eacute;. Je te l&#39;ai fait voir de tes yeux; mais tu n&#39;y entreras point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, mourut l&agrave;, dans le pays de Moab, selon l&#39;ordre de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel l&#39;enterra dans la vall&eacute;e, au pays de Moab, vis-&agrave;-vis de Beth Peor. Personne n&#39;a connu son s&eacute;pulcre jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se &eacute;tait &acirc;g&eacute; de cent vingt ans lorsqu&#39;il mourut; sa vue n&#39;&eacute;tait point affaiblie, et sa vigueur n&#39;&eacute;tait point pass&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l pleur&egrave;rent Mo&iuml;se pendant trente jours, dans les plaines de Moab; et ces jours de pleurs et de deuil sur Mo&iuml;se arriv&egrave;rent &agrave; leur terme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, fils de Nun, &eacute;tait rempli de l&#39;esprit de sagesse, car Mo&iuml;se avait pos&eacute; ses mains sur lui. Les enfants d&#39;Isra&euml;l lui ob&eacute;irent, et se conform&egrave;rent aux ordres que l&#39;&Eacute;ternel avait donn&eacute;s &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;a plus paru en Isra&euml;l de proph&egrave;te semblable &agrave; Mo&iuml;se, que l&#39;&Eacute;ternel connaissait face &agrave; face.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nul ne peut lui &ecirc;tre compar&eacute; pour tous les signes et les miracles que Dieu l&#39;envoya faire au pays d&#39;&Eacute;gypte contre Pharaon, contre ses serviteurs et contre tout son pays,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et pour tous les prodiges de terreur que Mo&iuml;se accomplit &agrave; main forte sous les yeux de tout Isra&euml;l.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>