<html><head><title>Louis Segond - Luc</title><center><h2>Luc</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[ <a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> | <a href="#13">13</a> | <a href="#14">14</a> | <a href="#15">15</a> | <a href="#16"> 16</a> | <a href="#17">17</a> | <a href="#18">18</a> | <a href="#19">19</a> | <a href="#20">20</a> | <a href="#21"> 21</a> | <a href="#22">22</a> | <a href="#23">23</a> | <a href="#24">24</a> ]</font><hr width="50%"><h2> <a name=1>Luc 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Plusieurs ayant entrepris de composer un r&eacute;cit des &eacute;v&eacute;nements qui se sont accomplis parmi nous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">suivant ce que nous ont transmis ceux qui ont &eacute;t&eacute; des t&eacute;moins oculaires d&egrave;s le commencement et sont devenus des ministres de la parole,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il m&#39;a aussi sembl&eacute; bon, apr&egrave;s avoir fait des recherches exactes sur toutes ces choses depuis leur origine, de te les exposer par &eacute;crit d&#39;une mani&egrave;re suivie, excellent Th&eacute;ophile,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que tu reconnaisses la certitude des enseignements que tu as re&ccedil;us.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du temps d&#39;H&eacute;rode, roi de Jud&eacute;e, il y avait un sacrificateur, nomm&eacute; Zacharie, de la classe d&#39;Abia; sa femme &eacute;tait d&#39;entre les filles d&#39;Aaron, et s&#39;appelait &Eacute;lisabeth.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous deux &eacute;taient justes devant Dieu, observant d&#39;une mani&egrave;re irr&eacute;prochable tous les commandements et toutes les ordonnances du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils n&#39;avaient point d&#39;enfants, parce qu&#39;&Eacute;lisabeth &eacute;tait st&eacute;rile; et ils &eacute;taient l&#39;un et l&#39;autre avanc&eacute;s en &acirc;ge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, pendant qu&#39;il s&#39;acquittait de ses fonctions devant Dieu, selon le tour de sa classe, il fut appel&eacute; par le sort,</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;apr&egrave;s la r&egrave;gle du sacerdoce, &agrave; entrer dans le temple du Seigneur pour offrir le parfum.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute la multitude du peuple &eacute;tait dehors en pri&egrave;re, &agrave; l&#39;heure du parfum.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors un ange du Seigneur apparut &agrave; Zacharie, et se tint debout &agrave; droite de l&#39;autel des parfums.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Zacharie fut troubl&eacute; en le voyant, et la frayeur s&#39;empara de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;ange lui dit: Ne crains point, Zacharie; car ta pri&egrave;re a &eacute;t&eacute; exauc&eacute;e. Ta femme &Eacute;lisabeth t&#39;enfantera un fils, et tu lui donneras le nom de Jean.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il sera pour toi un sujet de joie et d&#39;all&eacute;gresse, et plusieurs se r&eacute;jouiront de sa naissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il sera grand devant le Seigneur. Il ne boira ni vin, ni liqueur enivrante, et il sera rempli de l&#39;Esprit Saint d&egrave;s le sein de sa m&egrave;re;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il ram&egrave;nera plusieurs des fils d&#39;Isra&euml;l au Seigneur, leur Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il marchera devant Dieu avec l&#39;esprit et la puissance d&#39;&Eacute;lie, pour ramener les coeurs des p&egrave;res vers les enfants, et les rebelles &agrave; la sagesse des justes, afin de pr&eacute;parer au Seigneur un peuple bien dispos&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Zacharie dit &agrave; l&#39;ange: A quoi reconna&icirc;trai-je cela? Car je suis vieux, et ma femme est avanc&eacute;e en &acirc;ge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange lui r&eacute;pondit: Je suis Gabriel, je me tiens devant Dieu; j&#39;ai &eacute;t&eacute; envoy&eacute; pour te parler, et pour t&#39;annoncer cette bonne nouvelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, tu seras muet, et tu ne pourras parler jusqu&#39;au jour o&ugrave; ces choses arriveront, parce que tu n&#39;as pas cru &agrave; mes paroles, qui s&#39;accompliront en leur temps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant, le peuple attendait Zacharie, s&#39;&eacute;tonnant de ce qu&#39;il restait si longtemps dans le temple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il sortit, il ne put leur parler, et ils comprirent qu&#39;il avait eu une vision dans le temple; il leur faisait des signes, et il resta muet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque ses jours de service furent &eacute;coul&eacute;s, il s&#39;en alla chez lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelque temps apr&egrave;s, &Eacute;lisabeth, sa femme, devint enceinte. Elle se cacha pendant cinq mois, disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est la gr&acirc;ce que le Seigneur m&#39;a faite, quand il a jet&eacute; les yeux sur moi pour &ocirc;ter mon opprobre parmi les hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au sixi&egrave;me mois, l&#39;ange Gabriel fut envoy&eacute; par Dieu dans une ville de Galil&eacute;e, appel&eacute;e Nazareth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">aupr&egrave;s d&#39;une vierge fianc&eacute;e &agrave; un homme de la maison de David, nomm&eacute; Joseph. Le nom de la vierge &eacute;tait Marie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange entra chez elle, et dit: Je te salue, toi &agrave; qui une gr&acirc;ce a &eacute;t&eacute; faite; le Seigneur est avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Troubl&eacute;e par cette parole, Marie se demandait ce que pouvait signifier une telle salutation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange lui dit: Ne crains point, Marie; car tu as trouv&eacute; gr&acirc;ce devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, tu deviendras enceinte, et tu enfanteras un fils, et tu lui donneras le nom de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il sera grand et sera appel&eacute; Fils du Tr&egrave;s Haut, et le Seigneur Dieu lui donnera le tr&ocirc;ne de David, son p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&egrave;gnera sur la maison de Jacob &eacute;ternellement, et son r&egrave;gne n&#39;aura point de fin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Marie dit &agrave; l&#39;ange: Comment cela se fera-t-il, puisque je ne connais point d&#39;homme?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange lui r&eacute;pondit: Le Saint Esprit viendra sur toi, et la puissance du Tr&egrave;s Haut te couvrira de son ombre. C&#39;est pourquoi le saint enfant qui na&icirc;tra de toi sera appel&eacute; Fils de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, &Eacute;lisabeth, ta parente, a con&ccedil;u, elle aussi, un fils en sa vieillesse, et celle qui &eacute;tait appel&eacute;e st&eacute;rile est dans son sixi&egrave;me mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car rien n&#39;est impossible &agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Marie dit: Je suis la servante du Seigneur; qu&#39;il me soit fait selon ta parole! Et l&#39;ange la quitta.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans ce m&ecirc;me temps, Marie se leva, et s&#39;en alla en h&acirc;te vers les montagnes, dans une ville de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle entra dans la maison de Zacharie, et salua &Eacute;lisabeth.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s qu&#39;&Eacute;lisabeth entendit la salutation de Marie, son enfant tressaillit dans son sein, et elle fut remplie du Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle s&#39;&eacute;cria d&#39;une voix forte: Tu es b&eacute;nie entre les femmes, et le fruit de ton sein est b&eacute;ni.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comment m&#39;est-il accord&eacute; que la m&egrave;re de mon Seigneur vienne aupr&egrave;s de moi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car voici, aussit&ocirc;t que la voix de ta salutation a frapp&eacute; mon oreille, l&#39;enfant a tressailli d&#39;all&eacute;gresse dans mon sein.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureuse celle qui a cru, parce que les choses qui lui ont &eacute;t&eacute; dites de la part du Seigneur auront leur accomplissement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Marie dit: Mon &acirc;me exalte le Seigneur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et mon esprit se r&eacute;jouit en Dieu, mon Sauveur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce qu&#39;il a jet&eacute; les yeux sur la bassesse de sa servante. Car voici, d&eacute;sormais toutes les g&eacute;n&eacute;rations me diront bienheureuse,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce que le Tout Puissant a fait pour moi de grandes choses. Son nom est saint,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et sa mis&eacute;ricorde s&#39;&eacute;tend d&#39;&acirc;ge en &acirc;ge Sur ceux qui le craignent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a d&eacute;ploy&eacute; la force de son bras; Il a dispers&eacute; ceux qui avaient dans le coeur des pens&eacute;es orgueilleuses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a renvers&eacute; les puissants de leurs tr&ocirc;nes, Et il a &eacute;lev&eacute; les humbles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a rassasi&eacute; de biens les affam&eacute;s, Et il a renvoy&eacute; les riches &agrave; vide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a secouru Isra&euml;l, son serviteur, Et il s&#39;est souvenu de sa mis&eacute;ricorde, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il l&#39;avait dit &agrave; nos p&egrave;res, -Envers Abraham et sa post&eacute;rit&eacute; pour toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Marie demeura avec &Eacute;lisabeth environ trois mois. Puis elle retourna chez elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le temps o&ugrave; &Eacute;lisabeth devait accoucher arriva, et elle enfanta un fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses voisins et ses parents apprirent que le Seigneur avait fait &eacute;clater envers elle sa mis&eacute;ricorde, et ils se r&eacute;jouirent avec elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le huiti&egrave;me jour, ils vinrent pour circoncire l&#39;enfant, et ils l&#39;appelaient Zacharie, du nom de son p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais sa m&egrave;re prit la parole, et dit: Non, il sera appel&eacute; Jean.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: Il n&#39;y a dans ta parent&eacute; personne qui soit appel&eacute; de ce nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils firent des signes &agrave; son p&egrave;re pour savoir comment il voulait qu&#39;on l&#39;appelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Zacharie demanda des tablettes, et il &eacute;crivit: Jean est son nom. Et tous furent dans l&#39;&eacute;tonnement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au m&ecirc;me instant, sa bouche s&#39;ouvrit, sa langue se d&eacute;lia, et il parlait, b&eacute;nissant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte s&#39;empara de tous les habitants d&#39;alentour, et, dans toutes les montagnes de la Jud&eacute;e, on s&#39;entretenait de toutes ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui les apprirent les gard&egrave;rent dans leur coeur, en disant: Que sera donc cet enfant? Et la main du Seigneur &eacute;tait avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Zacharie, son p&egrave;re, fut rempli du Saint Esprit, et il proph&eacute;tisa, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">B&eacute;ni soit le Seigneur, le Dieu d&#39;Isra&euml;l, De ce qu&#39;il a visit&eacute; et rachet&eacute; son peuple,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous a suscit&eacute; un puissant Sauveur Dans la maison de David, son serviteur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il l&#39;avait annonc&eacute; par la bouche de ses saints proph&egrave;tes des temps anciens, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un Sauveur qui nous d&eacute;livre de nos ennemis et de la main de tous ceux qui nous ha&iuml;ssent!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi qu&#39;il manifeste sa mis&eacute;ricorde envers nos p&egrave;res, Et se souvient de sa sainte alliance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Selon le serment par lequel il avait jur&eacute; &agrave; Abraham, notre p&egrave;re,</Font></li><li STYLE="line-height: 2cm"><Font size="8">De nous permettre, apr&egrave;s que nous serions d&eacute;livr&eacute;s de la main de nos ennemis, De le servir sans crainte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">En marchant devant lui dans la saintet&eacute; et dans la justice tous les jours de notre vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toi, petit enfant, tu seras appel&eacute; proph&egrave;te du Tr&egrave;s Haut; Car tu marcheras devant la face du Seigneur, pour pr&eacute;parer ses voies,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Afin de donner &agrave; son peuple la connaissance du salut Par le pardon de ses p&eacute;ch&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gr&acirc;ce aux entrailles de la mis&eacute;ricorde de notre Dieu, En vertu de laquelle le soleil levant nous a visit&eacute;s d&#39;en haut,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour &eacute;clairer ceux qui sont assis dans les t&eacute;n&egrave;bres et dans l&#39;ombre de la mort, Pour diriger nos pas dans le chemin de la paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, l&#39;enfant croissait, et se fortifiait en esprit. Et il demeura dans les d&eacute;serts, jusqu&#39;au jour o&ugrave; il se pr&eacute;senta devant Isra&euml;l.</Font></li></ol><h2> <a name=2>Luc 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave; parut un &eacute;dit de C&eacute;sar Auguste, ordonnant un recensement de toute la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce premier recensement eut lieu pendant que Quirinius &eacute;tait gouverneur de Syrie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous allaient se faire inscrire, chacun dans sa ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joseph aussi monta de la Galil&eacute;e, de la ville de Nazareth, pour se rendre en Jud&eacute;e, dans la ville de David, appel&eacute;e Bethl&eacute;hem, parce qu&#39;il &eacute;tait de la maison et de la famille de David,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin de se faire inscrire avec Marie, sa fianc&eacute;e, qui &eacute;tait enceinte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;ils &eacute;taient l&agrave;, le temps o&ugrave; Marie devait accoucher arriva,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et elle enfanta son fils premier-n&eacute;. Elle l&#39;emmaillota, et le coucha dans une cr&egrave;che, parce qu&#39;il n&#39;y avait pas de place pour eux dans l&#39;h&ocirc;tellerie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait, dans cette m&ecirc;me contr&eacute;e, des bergers qui passaient dans les champs les veilles de la nuit pour garder leurs troupeaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, un ange du Seigneur leur apparut, et la gloire du Seigneur resplendit autour d&#39;eux. Ils furent saisis d&#39;une grande frayeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;ange leur dit: Ne craignez point; car je vous annonce une bonne nouvelle, qui sera pour tout le peuple le sujet d&#39;une grande joie:</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;est qu&#39;aujourd&#39;hui, dans la ville de David, il vous est n&eacute; un Sauveur, qui est le Christ, le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici &agrave; quel signe vous le reconna&icirc;trez: vous trouverez un enfant emmaillot&eacute; et couch&eacute; dans une cr&egrave;che.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et soudain il se joignit &agrave; l&#39;ange une multitude de l&#39;arm&eacute;e c&eacute;leste, louant Dieu et disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gloire &agrave; Dieu dans les lieux tr&egrave;s hauts, Et paix sur la terre parmi les hommes qu&#39;il agr&eacute;e!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque les anges les eurent quitt&eacute;s pour retourner au ciel, les bergers se dirent les uns aux autres: Allons jusqu&#39;&agrave; Bethl&eacute;hem, et voyons ce qui est arriv&eacute;, ce que le Seigneur nous a fait conna&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils y all&egrave;rent en h&acirc;te, et ils trouv&egrave;rent Marie et Joseph, et le petit enfant couch&eacute; dans la cr&egrave;che.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s l&#39;avoir vu, ils racont&egrave;rent ce qui leur avait &eacute;t&eacute; dit au sujet de ce petit enfant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui les entendirent furent dans l&#39;&eacute;tonnement de ce que leur disaient les bergers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Marie gardait toutes ces choses, et les repassait dans son coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les bergers s&#39;en retourn&egrave;rent, glorifiant et louant Dieu pour tout ce qu&#39;ils avaient entendu et vu, et qui &eacute;tait conforme &agrave; ce qui leur avait &eacute;t&eacute; annonc&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le huiti&egrave;me jour, auquel l&#39;enfant devait &ecirc;tre circoncis, &eacute;tant arriv&eacute;, on lui donna le nom de J&eacute;sus, nom qu&#39;avait indiqu&eacute; l&#39;ange avant qu&#39;il f&ucirc;t con&ccedil;u dans le sein de sa m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, quand les jours de leur purification furent accomplis, selon la loi de Mo&iuml;se, Joseph et Marie le port&egrave;rent &agrave; J&eacute;rusalem, pour le pr&eacute;senter au Seigneur, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">suivant ce qui est &eacute;crit dans la loi du Seigneur: Tout m&acirc;le premier-n&eacute; sera consacr&eacute; au Seigneur, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">et pour offrir en sacrifice deux tourterelles ou deux jeunes pigeons, comme cela est prescrit dans la loi du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, il y avait &agrave; J&eacute;rusalem un homme appel&eacute; Sim&eacute;on. Cet homme &eacute;tait juste et pieux, il attendait la consolation d&#39;Isra&euml;l, et l&#39;Esprit Saint &eacute;tait sur lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il avait &eacute;t&eacute; divinement averti par le Saint Esprit qu&#39;il ne mourrait point avant d&#39;avoir vu le Christ du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il vint au temple, pouss&eacute; par l&#39;Esprit. Et, comme les parents apportaient le petit enfant J&eacute;sus pour accomplir &agrave; son &eacute;gard ce qu&#39;ordonnait la loi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il le re&ccedil;ut dans ses bras, b&eacute;nit Dieu, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, Seigneur, tu laisses ton serviteur S&#39;en aller en paix, selon ta parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car mes yeux ont vu ton salut,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salut que tu as pr&eacute;par&eacute; devant tous les peuples,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lumi&egrave;re pour &eacute;clairer les nations, Et gloire d&#39;Isra&euml;l, ton peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Son p&egrave;re et sa m&egrave;re &eacute;taient dans l&#39;admiration des choses qu&#39;on disait de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sim&eacute;on les b&eacute;nit, et dit &agrave; Marie, sa m&egrave;re: Voici, cet enfant est destin&eacute; &agrave; amener la chute et le rel&egrave;vement de plusieurs en Isra&euml;l, et &agrave; devenir un signe qui provoquera la contradiction,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et &agrave; toi-m&ecirc;me une &eacute;p&eacute;e te transpercera l&#39;&acirc;me, afin que les pens&eacute;es de beaucoup de coeurs soient d&eacute;voil&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait aussi une proph&eacute;tesse, Anne, fille de Phanuel, de la tribu d&#39;Aser. Elle &eacute;tait fort avanc&eacute;e en &acirc;ge, et elle avait v&eacute;cu sept ans avec son mari depuis sa virginit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rest&eacute;e veuve, et &acirc;g&eacute;e de quatre vingt-quatre ans, elle ne quittait pas le temple, et elle servait Dieu nuit et jour dans le je&ucirc;ne et dans la pri&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;tant survenue, elle aussi, &agrave; cette m&ecirc;me heure, elle louait Dieu, et elle parlait de J&eacute;sus &agrave; tous ceux qui attendaient la d&eacute;livrance de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils eurent accompli tout ce qu&#39;ordonnait la loi du Seigneur, Joseph et Marie retourn&egrave;rent en Galil&eacute;e, &agrave; Nazareth, leur ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, l&#39;enfant croissait et se fortifiait. Il &eacute;tait rempli de sagesse, et la gr&acirc;ce de Dieu &eacute;tait sur lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les parents de J&eacute;sus allaient chaque ann&eacute;e &agrave; J&eacute;rusalem, &agrave; la f&ecirc;te de P&acirc;que.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il fut &acirc;g&eacute; de douze ans, ils y mont&egrave;rent, selon la coutume de la f&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis, quand les jours furent &eacute;coul&eacute;s, et qu&#39;ils s&#39;en retourn&egrave;rent, l&#39;enfant J&eacute;sus resta &agrave; J&eacute;rusalem. Son p&egrave;re et sa m&egrave;re ne s&#39;en aper&ccedil;urent pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Croyant qu&#39;il &eacute;tait avec leurs compagnons de voyage, ils firent une journ&eacute;e de chemin, et le cherch&egrave;rent parmi leurs parents et leurs connaissances.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, ne l&#39;ayant pas trouv&eacute;, ils retourn&egrave;rent &agrave; J&eacute;rusalem pour le chercher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au bout de trois jours, ils le trouv&egrave;rent dans le temple, assis au milieu des docteurs, les &eacute;coutant et les interrogeant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui l&#39;entendaient &eacute;taient frapp&eacute;s de son intelligence et de ses r&eacute;ponses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ses parents le virent, ils furent saisis d&#39;&eacute;tonnement, et sa m&egrave;re lui dit: Mon enfant, pourquoi as-tu agi de la sorte avec nous? Voici, ton p&egrave;re et moi, nous te cherchions avec angoisse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: Pourquoi me cherchiez-vous? Ne saviez-vous pas qu&#39;il faut que je m&#39;occupe des affaires de mon P&egrave;re?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils ne comprirent pas ce qu&#39;il leur disait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il descendit avec eux pour aller &agrave; Nazareth, et il leur &eacute;tait soumis. Sa m&egrave;re gardait toutes ces choses dans son coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus croissait en sagesse, en stature, et en gr&acirc;ce, devant Dieu et devant les hommes.</Font></li></ol><h2> <a name=3>Luc 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La quinzi&egrave;me ann&eacute;e du r&egrave;gne de Tib&egrave;re C&eacute;sar, -lorsque Ponce Pilate &eacute;tait gouverneur de la Jud&eacute;e, H&eacute;rode t&eacute;trarque de la Galil&eacute;e, son fr&egrave;re Philippe t&eacute;trarque de l&#39;Itur&eacute;e et du territoire de la Trachonite, Lysanias t&eacute;trarque de l&#39;Abil&egrave;ne,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et du temps des souverains sacrificateurs Anne et Ca&iuml;phe, -la parole de Dieu fut adress&eacute;e &agrave; Jean, fils de Zacharie, dans le d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il alla dans tout le pays des environs de Jourdain, pr&ecirc;chant le bapt&ecirc;me de repentance, pour la r&eacute;mission des p&eacute;ch&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">selon ce qui est &eacute;crit dans le livre des paroles d&#39;&Eacute;sa&iuml;e, le proph&egrave;te: C&#39;est la voix de celui qui crie dans le d&eacute;sert: Pr&eacute;parez le chemin du Seigneur, Aplanissez ses sentiers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute vall&eacute;e sera combl&eacute;e, Toute montagne et toute colline seront abaiss&eacute;es; Ce qui est tortueux sera redress&eacute;, Et les chemins raboteux seront aplanis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toute chair verra le salut de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il disait donc &agrave; ceux qui venaient en foule pour &ecirc;tre baptis&eacute;s par lui: Races de vip&egrave;res, qui vous a appris &agrave; fuir la col&egrave;re &agrave; venir?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Produisez donc des fruits dignes de la repentance, et ne vous mettez pas &agrave; dire en vous-m&ecirc;mes: Nous avons Abraham pour p&egrave;re! Car je vous d&eacute;clare que de ces pierres Dieu peut susciter des enfants &agrave; Abraham.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&eacute;j&agrave; m&ecirc;me la cogn&eacute;e est mise &agrave; la racine des arbres: tout arbre donc qui ne produit pas de bons fruits sera coup&eacute; et jet&eacute; au feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La foule l&#39;interrogeait, disant: Que devons-nous donc faire?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Que celui qui a deux tuniques partage avec celui qui n&#39;en a point, et que celui qui a de quoi manger agisse de m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il vint aussi des publicains pour &ecirc;tre baptis&eacute;s, et ils lui dirent: Ma&icirc;tre, que devons-nous faire?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: N&#39;exigez rien au del&agrave; de ce qui vous a &eacute;t&eacute; ordonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des soldats aussi lui demand&egrave;rent: Et nous, que devons-nous faire? Il leur r&eacute;pondit: Ne commettez ni extorsion ni fraude envers personne, et contentez-vous de votre solde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme le peuple &eacute;tait dans l&#39;attente, et que tous se demandaient en eux-m&ecirc;me si Jean n&#39;&eacute;tait pas le Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il leur dit &agrave; tous: Moi, je vous baptise d&#39;eau; mais il vient, celui qui est plus puissant que moi, et je ne suis pas digne de d&eacute;lier la courroie de ses souliers. Lui, il vous baptisera du Saint Esprit et de feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a son van &agrave; la main; il nettoiera son aire, et il amassera le bl&eacute; dans son grenier, mais il br&ucirc;lera la paille dans un feu qui ne s&#39;&eacute;teint point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que Jean annon&ccedil;ait la bonne nouvelle au peuple, en lui adressant encore beaucoup d&#39;autres exhortations.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais H&eacute;rode le t&eacute;trarque, &eacute;tant repris par Jean au sujet d&#39;H&eacute;rodias, femme de son fr&egrave;re, et pour toutes les mauvaises actions qu&#39;il avait commises,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ajouta encore &agrave; toutes les autres celle d&#39;enfermer Jean dans la prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le peuple se faisant baptiser, J&eacute;sus fut aussi baptis&eacute;; et, pendant qu&#39;il priait, le ciel s&#39;ouvrit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et le Saint Esprit descendit sur lui sous une forme corporelle, comme une colombe. Et une voix fit entendre du ciel ces paroles: Tu es mon Fils bien-aim&eacute;; en toi j&#39;ai mis toute mon affection.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus avait environ trente ans lorsqu&#39;il commen&ccedil;a son minist&egrave;re, &eacute;tant, comme on le croyait, fils de Joseph, fils d&#39;H&eacute;li,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Matthat, fils de L&eacute;vi, fils de Melchi, fils de Janna&iuml;, fils de Joseph,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Mattathias, fils d&#39;Amos, fils de Nahum, fils d&#39;Esli, fils de Nagga&iuml;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Maath, fils de Mattathias, fils de S&eacute;me&iuml;, fils de Josech, fils de Joda,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Joanan, fils de Rh&eacute;sa, fils de Zorobabel, fils de Salathiel, fils de N&eacute;ri,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Melchi, fils d&#39;Addi, fils de Kosam, fils d&#39;Elmadam, fils D&#39;Er,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de J&eacute;sus, fils d&#39;&Eacute;li&eacute;zer, fils de Jorim, fils de Matthat, fils de L&eacute;vi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Sim&eacute;on, fils de Juda, fils de Joseph, fils de Jonam, fils d&#39;&Eacute;liakim,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de M&eacute;l&eacute;a, fils de Menna, fils de Mattatha, fils de Nathan, fils de David,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils d&#39;Isa&iuml;, fils de Jobed, fils de Booz, fils de Salmon, fils de Naasson,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils d&#39;Aminadab, fils d&#39;Admin, fils d&#39;Arni, fils d&#39;Esrom, fils de Phar&egrave;s, fils de Juda,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Jacob, fils d&#39;Isaac, fils d&#39;Abraham, fis de Thara, fils de Nachor,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Seruch, fils de Ragau, fils de Phalek, fils d&#39;&Eacute;ber, fils de Sala,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Ka&iuml;nam, fils d&#39;Arphaxad, fils de Sem, fils de No&eacute;, fils de Lamech,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils de Mathusala, fils d&#39;&Eacute;noch, fils de Jared, fils de Mal&eacute;l&eacute;el, fils de Ka&iuml;nan,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fils d&#39;&Eacute;nos, fils de Seth, fils d&#39;Adam, fils de Dieu.</Font></li></ol><h2> <a name=4>Luc 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, rempli du Saint Esprit, revint du Jourdain, et il fut conduit par l&#39;Esprit dans le d&eacute;sert,</Font></li><li STYLE="line-height: 2cm"><Font size="8">o&ugrave; il fut tent&eacute; par le diable pendant quarante jours. Il ne mangea rien durant ces jours-l&agrave;, et, apr&egrave;s qu&#39;ils furent &eacute;coul&eacute;s, il eut faim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le diable lui dit: Si tu es Fils de Dieu, ordonne &agrave; cette pierre qu&#39;elle devienne du pain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Il est &eacute;crit: L&#39;Homme ne vivra pas de pain seulement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le diable, l&#39;ayant &eacute;lev&eacute;, lui montra en un instant tous les royaumes de la terre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et lui dit: Je te donnerai toute cette puissance, et la gloire de ces royaumes; car elle m&#39;a &eacute;t&eacute; donn&eacute;e, et je la donne &agrave; qui je veux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc tu te prosternes devant moi, elle sera toute &agrave; toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Il est &eacute;crit: Tu adoreras le Seigneur, ton Dieu, et tu le serviras lui seul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le diable le conduisit encore &agrave; J&eacute;rusalem, le pla&ccedil;a sur le haut du temple, et lui dit: Si tu es Fils de Dieu, jette-toi d&#39;ici en bas; car il est &eacute;crit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il donnera des ordres &agrave; ses anges &agrave; ton sujet, Afin qu&#39;ils te gardent;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et: Ils te porteront sur les mains, De peur que ton pied ne heurte contre une pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Il es dit: Tu ne tenteras point le Seigneur, ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s l&#39;avoir tent&eacute; de toutes ces mani&egrave;res, le diable s&#39;&eacute;loigna de lui jusqu&#39;&agrave; un moment favorable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, rev&ecirc;tu de la puissance de l&#39;Esprit, retourna en Galil&eacute;e, et sa renomm&eacute;e se r&eacute;pandit dans tout le pays d&#39;alentour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il enseignait dans les synagogues, et il &eacute;tait glorifi&eacute; par tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se rendit &agrave; Nazareth, o&ugrave; il avait &eacute;t&eacute; &eacute;lev&eacute;, et, selon sa coutume, il entra dans la synagogue le jour du sabbat. Il se leva pour faire la lecture,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et on lui remit le livre du proph&egrave;te &Eacute;sa&iuml;e. L&#39;ayant d&eacute;roul&eacute;, il trouva l&#39;endroit o&ugrave; il &eacute;tait &eacute;crit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;Esprit du Seigneur est sur moi, Parce qu&#39;il m&#39;a oint pour annoncer une bonne nouvelle aux pauvres; Il m&#39;a envoy&eacute; pour gu&eacute;rir ceux qui ont le coeur bris&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour proclamer aux captifs la d&eacute;livrance, Et aux aveugles le recouvrement de la vue, Pour renvoyer libres les opprim&eacute;s, Pour publier une ann&eacute;e de gr&acirc;ce du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ensuite, il roula le livre, le remit au serviteur, et s&#39;assit. Tous ceux qui se trouvaient dans la synagogue avaient les regards fix&eacute;s sur lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il commen&ccedil;a &agrave; leur dire: Aujourd&#39;hui cette parole de l&#39;&Eacute;criture, que vous venez d&#39;entendre, est accomplie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous lui rendaient t&eacute;moignage; ils &eacute;taient &eacute;tonn&eacute;s des paroles de gr&acirc;ce qui sortaient de sa bouche, et ils disaient: N&#39;est-ce pas le fils de Joseph?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Sans doute vous m&#39;appliquerez ce proverbe: M&eacute;decin, gu&eacute;ris-toi toi-m&ecirc;me; et vous me direz: Fais ici, dans ta patrie, tout ce que nous avons appris que tu as fait &agrave; Caperna&uuml;m.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, ajouta-t-il, je vous le dis en v&eacute;rit&eacute;, aucun proph&egrave;te n&#39;est bien re&ccedil;u dans sa patrie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis en v&eacute;rit&eacute;: il y avait plusieurs veuves en Isra&euml;l du temps d&#39;&Eacute;lie, lorsque le ciel fut ferm&eacute; trois ans et six mois et qu&#39;il y eut une grande famine sur toute la terre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et cependant &Eacute;lie ne fut envoy&eacute; vers aucune d&#39;elles, si ce n&#39;est vers une femme veuve, &agrave; Sarepta, dans le pays de Sidon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait aussi plusieurs l&eacute;preux en Isra&euml;l du temps d&#39;&Eacute;lis&eacute;e, le proph&egrave;te; et cependant aucun d&#39;eux ne fut purifi&eacute;, si ce n&#39;est Naaman le Syrien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils furent tous remplis de col&egrave;re dans la synagogue, lorsqu&#39;ils entendirent ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et s&#39;&eacute;tant lev&eacute;s, ils le chass&egrave;rent de la ville, et le men&egrave;rent jusqu&#39;au sommet de la montagne sur laquelle leur ville &eacute;tait b&acirc;tie, afin de le pr&eacute;cipiter en bas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;sus, passant au milieu d&#39;eux, s&#39;en alla.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il descendit &agrave; Caperna&uuml;m, ville de la Galil&eacute;e; et il enseignait, le jour du sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On &eacute;tait frapp&eacute; de sa doctrine; car il parlait avec autorit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se trouva dans la synagogue un homme qui avait un esprit de d&eacute;mon impur, et qui s&#39;&eacute;cria d&#39;une voix forte:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ah! qu&#39;y a-t-il entre nous et toi, J&eacute;sus de Nazareth? Tu es venu pour nous perdre. Je sais qui tu es: le Saint de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus le mena&ccedil;a, disant: Tais-toi, et sors de cet homme. Et le d&eacute;mon le jeta au milieu de l&#39;assembl&eacute;e, et sortit de lui, sans lui faire aucun mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous furent saisis de stupeur, et ils se disaient les uns aux autres: Quelle est cette parole? il commande avec autorit&eacute; et puissance aux esprits impurs, et ils sortent!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et sa renomm&eacute;e se r&eacute;pandit dans tous les lieux d&#39;alentour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En sortant de la synagogue, il se rendit &agrave; la maison de Simon. La belle-m&egrave;re de Simon avait une violente fi&egrave;vre, et ils le pri&egrave;rent en sa faveur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;&eacute;tant pench&eacute; sur elle, il mena&ccedil;a la fi&egrave;vre, et la fi&egrave;vre la quitta. A l&#39;instant elle se leva, et les servit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s le couch&eacute; du soleil, tous ceux qui avaient des malades atteints de diverses maladies les lui amen&egrave;rent. Il imposa les mains &agrave; chacun d&#39;eux, et il les gu&eacute;rit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des d&eacute;mons aussi sortirent de beaucoup de personnes, en criant et en disant: Tu es le Fils de Dieu. Mais il les mena&ccedil;ait et ne leur permettait pas de parler, parce qu&#39;ils savaient qu&#39;il &eacute;tait le Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s que le jour parut, il sortit et alla dans un lieu d&eacute;sert. Une foule de gens se mirent &agrave; sa recherche, et arriv&egrave;rent jusqu&#39;&agrave; lui; ils voulaient le retenir, afin qu&#39;il ne les quitt&acirc;t point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il leur dit: Il faut aussi que j&#39;annonce aux autres villes la bonne nouvelle du royaume de Dieu; car c&#39;est pour cela que j&#39;ai &eacute;t&eacute; envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il pr&ecirc;chait dans les synagogues de la Galil&eacute;e.</Font></li></ol><h2> <a name=5>Luc 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Comme J&eacute;sus se trouvait aupr&egrave;s du lac de G&eacute;n&eacute;sareth, et que la foule se pressait autour de lui pour entendre la parole de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il vit au bord du lac deux barques, d&#39;o&ugrave; les p&ecirc;cheurs &eacute;taient descendus pour laver leurs filets.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il monta dans l&#39;une de ces barques, qui &eacute;tait &agrave; Simon, et il le pria de s&#39;&eacute;loigner un peu de terre. Puis il s&#39;assit, et de la barque il enseignait la foule.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il eut cess&eacute; de parler, il dit &agrave; Simon: Avance en pleine eau, et jetez vos filets pour p&ecirc;cher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon lui r&eacute;pondit: Ma&icirc;tre, nous avons travaill&eacute; toute la nuit sans rien prendre; mais, sur ta parole, je jetterai le filet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ayant jet&eacute;, ils prirent une grande quantit&eacute; de poissons, et leur filet se rompait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils firent signe &agrave; leurs compagnons qui &eacute;taient dans l&#39;autre barque de venir les aider. Ils vinrent et ils remplirent les deux barques, au point qu&#39;elles enfon&ccedil;aient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il vit cela, Simon Pierre tomba aux genoux de J&eacute;sus, et dit: Seigneur, retire-toi de moi, parce que je suis un homme p&eacute;cheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&eacute;pouvante l&#39;avait saisi, lui et tous ceux qui &eacute;taient avec lui, &agrave; cause de la p&ecirc;che qu&#39;ils avaient faite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en &eacute;tait de m&ecirc;me de Jacques et de Jean, fils de Z&eacute;b&eacute;d&eacute;e, les associ&eacute;s de Simon. Alors J&eacute;sus dit &agrave; Simon: Ne crains point; d&eacute;sormais tu seras p&ecirc;cheur d&#39;hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, ayant ramen&eacute; les barques &agrave; terre, ils laiss&egrave;rent tout, et le suivirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus &eacute;tait dans une des villes; et voici, un homme couvert de l&egrave;pre, l&#39;ayant vu, tomba sur sa face, et lui fit cette pri&egrave;re: Seigneur, si tu le veux, tu peux me rendre pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus &eacute;tendit la main, le toucha, et dit: Je le veux, sois pur. Aussit&ocirc;t la l&egrave;pre le quitta.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il lui ordonna de n&#39;en parler &agrave; personne. Mais, dit-il, va te montrer au sacrificateur, et offre pour ta purification ce que Mo&iuml;se a prescrit, afin que cela leur serve de t&eacute;moignage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sa renomm&eacute;e se r&eacute;pandait de plus en plus, et les gens venaient en foule pour l&#39;entendre et pour &ecirc;tre gu&eacute;ris de leurs maladies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lui, il se retirait dans les d&eacute;serts, et priait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un jour J&eacute;sus enseignait. Des pharisiens et des docteurs de la loi &eacute;taient l&agrave; assis, venus de tous les villages de la Galil&eacute;e, de la Jud&eacute;e et de J&eacute;rusalem; et la puissance du Seigneur se manifestait par des gu&eacute;risons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, des gens, portant sur un lit un homme qui &eacute;tait paralytique, cherchaient &agrave; le faire entrer et &agrave; le placer sous ses regards.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme ils ne savaient par o&ugrave; l&#39;introduire, &agrave; cause de la foule, ils mont&egrave;rent sur le toit, et ils le descendirent par une ouverture, avec son lit, au milieu de l&#39;assembl&eacute;e, devant J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voyant leur foi, J&eacute;sus dit: Homme, tes p&eacute;ch&eacute;s te sont pardonn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les scribes et les pharisiens se mirent &agrave; raisonner et &agrave; dire: Qui est celui-ci, qui prof&egrave;re des blasph&egrave;mes? Qui peut pardonner les p&eacute;ch&eacute;s, si ce n&#39;est Dieu seul?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, connaissant leurs pens&eacute;es, prit la parole et leur dit: Quelles pens&eacute;es avez-vous dans vos coeurs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lequel est le plus ais&eacute;, de dire: Tes p&eacute;ch&eacute;s te sont pardonn&eacute;s, ou de dire: L&egrave;ve-toi, et marche?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, afin que vous sachiez que le Fils de l&#39;homme a sur la terre le pouvoir de pardonner les p&eacute;ch&eacute;s: Je te l&#39;ordonne, dit-il au paralytique, l&egrave;ve-toi, prends ton lit, et va dans ta maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, &agrave; l&#39;instant, il se leva en leur pr&eacute;sence, prit le lit sur lequel il &eacute;tait couch&eacute;, et s&#39;en alla dans sa maison, glorifiant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous &eacute;taient dans l&#39;&eacute;tonnement, et glorifiaient Dieu; remplis de crainte, ils disaient: Nous avons vu aujourd&#39;hui des choses &eacute;tranges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, J&eacute;sus sortit, et il vit un publicain, nomm&eacute; L&eacute;vi, assis au lieu des p&eacute;ages. Il lui dit: Suis-moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, laissant tout, il se leva, et le suivit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&eacute;vi lui donna un grand festin dans sa maison, et beaucoup de publicains et d&#39;autres personnes &eacute;taient &agrave; table avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pharisiens et les scribes murmur&egrave;rent, et dirent &agrave; ses disciples: Pourquoi mangez-vous et buvez-vous avec les publicains et les gens de mauvaise vie?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, prenant la parole, leur dit: Ce ne sont pas ceux qui se portent bien qui ont besoin de m&eacute;decin, mais les malades.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne suis pas venu appeler &agrave; la repentance des justes, mais des p&eacute;cheurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: Les disciples de Jean, comme ceux des pharisiens, je&ucirc;nent fr&eacute;quemment et font des pri&egrave;res, tandis que les tiens mangent et boivent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Pouvez-vous faire je&ucirc;ner les amis de l&#39;&eacute;poux pendant que l&#39;&eacute;poux est avec eux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les jours viendront o&ugrave; l&#39;&eacute;poux leur sera enlev&eacute;, alors ils je&ucirc;neront en ces jours-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit aussi une parabole: Personne ne d&eacute;chire d&#39;un habit neuf un morceau pour le mettre &agrave; un vieil habit; car, il d&eacute;chire l&#39;habit neuf, et le morceau qu&#39;il en a pris n&#39;est pas assorti au vieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et personne ne met du vin nouveau dans de vieilles outres; autrement, le vin nouveau fait rompre les outres, il se r&eacute;pand, et les outres sont perdues;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais il faut mettre le vin nouveau dans des outres neuves.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et personne, apr&egrave;s avoir bu du vin vieux, ne veut du nouveau, car il dit: Le vieux est bon.</Font></li></ol><h2> <a name=6>Luc 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il arriva, un jour de sabbat appel&eacute; second-premier, que J&eacute;sus traversait des champs de bl&eacute;. Ses disciples arrachaient des &eacute;pis et les mangeaient, apr&egrave;s les avoir froiss&eacute;s dans leurs mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques pharisiens leur dirent: Pourquoi faites-vous ce qu&#39;il n&#39;est pas permis de faire pendant le sabbat?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: N&#39;avez-vous pas lu ce que fit David, lorsqu&#39;il eut faim, lui et ceux qui &eacute;taient avec lui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">comment il entra dans la maison de Dieu, prit les pains de proposition, en mangea, et en donna &agrave; ceux qui &eacute;taient avec lui, bien qu&#39;il ne soit permis qu&#39;aux sacrificateurs de les manger?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il leur dit: Le Fils de l&#39;homme est ma&icirc;tre m&ecirc;me du sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il arriva, un autre jour de sabbat, que J&eacute;sus entra dans la synagogue, et qu&#39;il enseignait. Il s&#39;y trouvait un homme dont la main droite &eacute;tait s&egrave;che.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les scribes et les pharisiens observaient J&eacute;sus, pour voir s&#39;il ferait une gu&eacute;rison le jour du sabbat: c&#39;&eacute;tait afin d&#39;avoir sujet de l&#39;accuser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il connaissait leurs pens&eacute;es, et il dit &agrave; l&#39;homme qui avait la main s&egrave;che: L&egrave;ve-toi, et tiens-toi l&agrave; au milieu. Il se leva, et se tint debout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus leur dit: Je vous demande s&#39;il est permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors, promenant ses regards sur eux tous, il dit &agrave; l&#39;homme: &Eacute;tends ta main. Il le fit, et sa main fut gu&eacute;rie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils furent remplis de fureur, et ils se consult&egrave;rent pour savoir ce qu&#39;ils feraient &agrave; J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, J&eacute;sus se rendit sur la montagne pour prier, et il passa toute la nuit &agrave; prier Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le jour parut, il appela ses disciples, et il en choisit douze, auxquels il donna le nom d&#39;ap&ocirc;tres:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon, qu&#39;il nomma Pierre; Andr&eacute;, son fr&egrave;re; Jacques; Jean; Philippe; Barth&eacute;lemy;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Matthieu; Thomas; Jacques, fils d&#39;Alph&eacute;e; Simon, appel&eacute; le z&eacute;lote;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jude, fils de Jacques; et Judas Iscariot, qui devint tra&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il descendit avec eux, et s&#39;arr&ecirc;ta sur un plateau, o&ugrave; se trouvaient une foule de ses disciples et une multitude de peuple de toute la Jud&eacute;e, de J&eacute;rusalem, et de la contr&eacute;e maritime de Tyr et de Sidon. Ils &eacute;taient venus pour l&#39;entendre, et pour &ecirc;tre gu&eacute;ris de leurs maladies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui &eacute;taient tourment&eacute;s par des esprits impurs &eacute;taient gu&eacute;ris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toute la foule cherchait &agrave; le toucher, parce qu&#39;une force sortait de lui et les gu&eacute;rissait tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors J&eacute;sus, levant les yeux sur ses disciples, dit: Heureux vous qui &ecirc;tes pauvres, car le royaume de Dieu est &agrave; vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux vous qui avez faim maintenant, car vous serez rassasi&eacute;s! Heureux vous qui pleurez maintenant, car vous serez dans la joie!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux serez-vous, lorsque les hommes vous ha&iuml;ront, lorsqu&#39;on vous chassera, vous outragera, et qu&#39;on rejettera votre nom comme inf&acirc;me, &agrave; cause du Fils de l&#39;homme!</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;jouissez-vous en ce jour-l&agrave; et tressaillez d&#39;all&eacute;gresse, parce que votre r&eacute;compense sera grande dans le ciel; car c&#39;est ainsi que leurs p&egrave;res traitaient les proph&egrave;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, malheur &agrave; vous, riches, car vous avez votre consolation!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; vous qui &ecirc;tes rassasi&eacute;s, car vous aurez faim! Malheur &agrave; vous qui riez maintenant, car vous serez dans le deuil et dans les larmes!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur, lorsque tous les hommes diront du bien de vous, car c&#39;est ainsi qu&#39;agissaient leurs p&egrave;res &agrave; l&#39;&eacute;gard des faux proph&egrave;tes!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais je vous dis, &agrave; vous qui m&#39;&eacute;coutez: Aimez vos ennemis, faites du bien &agrave; ceux qui vous ha&iuml;ssent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">b&eacute;nissez ceux qui vous maudissent, priez pour ceux qui vous maltraitent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un te frappe sur une joue, pr&eacute;sente-lui aussi l&#39;autre. Si quelqu&#39;un prend ton manteau, ne l&#39;emp&ecirc;che pas de prendre encore ta tunique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donne &agrave; quiconque te demande, et ne r&eacute;clame pas ton bien &agrave; celui qui s&#39;en empare.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce que vous voulez que les hommes fassent pour vous, faites-le de m&ecirc;me pour eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous aimez ceux qui vous aiment, quel gr&eacute; vous en saura-t-on? Les p&eacute;cheurs aussi aiment ceux qui les aiment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous faites du bien &agrave; ceux qui vous font du bien, quel gr&eacute; vous en saura-t-on? Les p&eacute;cheurs aussi agissent de m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si vous pr&ecirc;tez &agrave; ceux de qui vous esp&eacute;rez recevoir, quel gr&eacute; vous en saura-t-on? Les p&eacute;cheurs aussi pr&ecirc;tent aux p&eacute;cheurs, afin de recevoir la pareille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais aimez vos ennemis, faites du bien, et pr&ecirc;tez sans rien esp&eacute;rer. Et votre r&eacute;compense sera grande, et vous serez fils du Tr&egrave;s Haut, car il est bon pour les ingrats et pour les m&eacute;chants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soyez donc mis&eacute;ricordieux, comme votre P&egrave;re est mis&eacute;ricordieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne jugez point, et vous ne serez point jug&eacute;s; ne condamnez point, et vous ne serez point condamn&eacute;s; absolvez, et vous serez absous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donnez, et il vous sera donn&eacute;: on versera dans votre sein une bonne mesure, serr&eacute;e, secou&eacute;e et qui d&eacute;borde; car on vous mesurera avec la mesure dont vous vous serez servis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit aussi cette parabole: Un aveugle peut-il conduire un aveugle? Ne tomberont-ils pas tous deux dans une fosse?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le disciple n&#39;est pas plus que le ma&icirc;tre; mais tout disciple accompli sera comme son ma&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi vois-tu la paille qui est dans l&#39;oeil de ton fr&egrave;re, et n&#39;aper&ccedil;ois-tu pas la poutre qui est dans ton oeil?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ou comment peux-tu dire &agrave; ton fr&egrave;re: Fr&egrave;re, laisse-moi &ocirc;ter la paille qui est dans ton oeil, toi qui ne vois pas la poutre qui est dans le tien? Hypocrite, &ocirc;te premi&egrave;rement la poutre de ton oeil, et alors tu verras comment &ocirc;ter la paille qui est dans l&#39;oeil de ton fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas un bon arbre qui porte du mauvais fruit, ni un mauvais arbre qui porte du bon fruit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car chaque arbre se conna&icirc;t &agrave; son fruit. On ne cueille pas des figues sur des &eacute;pines, et l&#39;on ne vendange pas des raisins sur des ronces.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme bon tire de bonnes choses du bon tr&eacute;sor de son coeur, et le m&eacute;chant tire de mauvaises choses de son mauvais tr&eacute;sor; car c&#39;est de l&#39;abondance du coeur que la bouche parle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi m&#39;appelez-vous Seigneur, Seigneur! et ne faites-vous pas ce que je dis?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous montrerai &agrave; qui est semblable tout homme qui vient &agrave; moi, entend mes paroles, et les met en pratique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est semblable &agrave; un homme qui, b&acirc;tissant une maison, a creus&eacute;, creus&eacute; profond&eacute;ment, et a pos&eacute; le fondement sur le roc. Une inondation est venue, et le torrent s&#39;est jet&eacute; contre cette maison, sans pouvoir l&#39;&eacute;branler, parce qu&#39;elle &eacute;tait bien b&acirc;tie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui entend, et ne met pas en pratique, est semblable &agrave; un homme qui a b&acirc;ti une maison sur la terre, sans fondement. Le torrent s&#39;est jet&eacute; contre elle: aussit&ocirc;t elle est tomb&eacute;e, et la ruine de cette maison a &eacute;t&eacute; grande.</Font></li></ol><h2> <a name=7>Luc 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir achev&eacute; tous ces discours devant le peuple qui l&#39;&eacute;coutait, J&eacute;sus entra dans Caperna&uuml;m.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un centenier avait un serviteur auquel il &eacute;tait tr&egrave;s attach&eacute;, et qui se trouvait malade, sur le point de mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant entendu parler de J&eacute;sus, il lui envoya quelques anciens des Juifs, pour le prier de venir gu&eacute;rir son serviteur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils arriv&egrave;rent aupr&egrave;s de J&eacute;sus, et lui adress&egrave;rent d&#39;instantes supplications, disant: Il m&eacute;rite que tu lui accordes cela;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il aime notre nation, et c&#39;est lui qui a b&acirc;ti notre synagogue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, &eacute;tant all&eacute; avec eux, n&#39;&eacute;tait gu&egrave;re &eacute;loign&eacute; de la maison, quand le centenier envoya des amis pour lui dire: Seigneur, ne prends pas tant de peine; car je ne suis pas digne que tu entres sous mon toit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est aussi pour cela que je ne me suis pas cru digne d&#39;aller en personne vers toi. Mais dis un mot, et mon serviteur sera gu&eacute;ri.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, moi qui suis soumis &agrave; des sup&eacute;rieurs, j&#39;ai des soldats sous mes ordres; et je dis &agrave; l&#39;un: Va! et il va; &agrave; l&#39;autre: Viens! et il vient; et &agrave; mon serviteur: Fais cela! et il le fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque J&eacute;sus entendit ces paroles, il admira le centenier, et, se tournant vers la foule qui le suivait, il dit: Je vous le dis, m&ecirc;me en Isra&euml;l je n&#39;ai pas trouv&eacute; une aussi grande foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De retour &agrave; la maison, les gens envoy&eacute;s par le centenier trouv&egrave;rent gu&eacute;ri le serviteur qui avait &eacute;t&eacute; malade.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jour suivant, J&eacute;sus alla dans une ville appel&eacute;e Na&iuml;n; ses disciples et une grande foule faisaient route avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il fut pr&egrave;s de la porte de la ville, voici, on portait en terre un mort, fils unique de sa m&egrave;re, qui &eacute;tait veuve; et il y avait avec elle beaucoup de gens de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur, l&#39;ayant vue, fut &eacute;mu de compassion pour elle, et lui dit: Ne pleure pas!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;approcha, et toucha le cercueil. Ceux qui le portaient s&#39;arr&ecirc;t&egrave;rent. Il dit: Jeune homme, je te le dis, l&egrave;ve-toi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le mort s&#39;assit, et se mit &agrave; parler. J&eacute;sus le rendit &agrave; sa m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous furent saisis de crainte, et ils glorifiaient Dieu, disant: Un grand proph&egrave;te a paru parmi nous, et Dieu a visit&eacute; son peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette parole sur J&eacute;sus se r&eacute;pandit dans toute la Jud&eacute;e et dans tout le pays d&#39;alentour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jean fut inform&eacute; de toutes ces choses par ses disciples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en appela deux, et les envoya vers J&eacute;sus, pour lui dire: Es-tu celui qui doit venir, ou devons-nous en attendre un autre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Arriv&eacute;s aupr&egrave;s de J&eacute;sus, ils dirent: Jean Baptiste nous a envoy&eacute;s vers toi, pour dire: Es-tu celui qui doit venir, ou devons-nous en attendre un autre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">A l&#39;heure m&ecirc;me, J&eacute;sus gu&eacute;rit plusieurs personnes de maladies, d&#39;infirmit&eacute;s, et d&#39;esprits malins, et il rendit la vue &agrave; plusieurs aveugles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il leur r&eacute;pondit: Allez rapporter &agrave; Jean ce que vous avez vu et entendu: les aveugles voient, les boiteux marchent, les l&eacute;preux sont purifi&eacute;s, les sourds entendent, les morts ressuscitent, la bonne nouvelle est annonc&eacute;e aux pauvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux celui pour qui je ne serai pas une occasion de chute!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque les envoy&eacute;s de Jean furent partis, J&eacute;sus se mit &agrave; dire &agrave; la foule, au sujet de Jean: Qu&#39;&ecirc;tes-vous all&eacute;s voir au d&eacute;sert? un roseau agit&eacute; par le vent?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, qu&#39;&ecirc;tes-vous all&eacute;s voir? un homme v&ecirc;tu d&#39;habits pr&eacute;cieux? Voici, ceux qui portent des habits magnifiques, et qui vivent dans les d&eacute;lices, sont dans les maisons des rois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;&ecirc;tes-vous donc all&eacute;s voir? un proph&egrave;te? Oui, vous dis-je, et plus qu&#39;un proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est celui dont il est &eacute;crit: Voici, j&#39;envoie mon messager devant ta face, Pour pr&eacute;parer ton chemin devant toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis, parmi ceux qui sont n&eacute;s de femmes, il n&#39;y en a point de plus grand que Jean. Cependant, le plus petit dans le royaume de Dieu est plus grand que lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tout le peuple qui l&#39;a entendu et m&ecirc;me les publicains ont justifi&eacute; Dieu, en se faisant baptiser du bapt&ecirc;me de Jean;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais les pharisiens et les docteurs de la loi, en ne se faisant pas baptiser par lui, ont rendu nul &agrave; leur &eacute;gard le dessein de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A qui donc comparerai-je les hommes de cette g&eacute;n&eacute;ration, et &agrave; qui ressemblent-ils?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ressemblent aux enfants assis dans la place publique, et qui, se parlant les uns aux autres, disent: Nous vous avons jou&eacute; de la fl&ucirc;te, et vous n&#39;avez pas dans&eacute;; nous vous avons chant&eacute; des complaintes, et vous n&#39;avez pas pleur&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Jean Baptiste est venu, ne mangeant pas de pain et ne buvant pas de vin, et vous dites: Il a un d&eacute;mon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Fils de l&#39;homme est venu, mangeant et buvant, et vous dites: C&#39;est un mangeur et un buveur, un ami des publicains et des gens de mauvaise vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais la sagesse a &eacute;t&eacute; justifi&eacute;e par tous ses enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un pharisien pria J&eacute;sus de manger avec lui. J&eacute;sus entra dans la maison du pharisien, et se mit &agrave; table.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, une femme p&eacute;cheresse qui se trouvait dans la ville, ayant su qu&#39;il &eacute;tait &agrave; table dans la maison du pharisien, apporta un vase d&#39;alb&acirc;tre plein de parfum,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et se tint derri&egrave;re, aux pieds de J&eacute;sus. Elle pleurait; et bient&ocirc;t elle lui mouilla les pieds de ses larmes, puis les essuya avec ses cheveux, les baisa, et les oignit de parfum.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pharisien qui l&#39;avait invit&eacute;, voyant cela, dit en lui-m&ecirc;me: Si cet homme &eacute;tait proph&egrave;te, il conna&icirc;trait qui et de quelle esp&egrave;ce est la femme qui le touche, il conna&icirc;trait que c&#39;est une p&eacute;cheresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus prit la parole, et lui dit: Simon, j&#39;ai quelque chose &agrave; te dire. -Ma&icirc;tre, parle, r&eacute;pondit-il. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un cr&eacute;ancier avait deux d&eacute;biteurs: l&#39;un devait cinq cents deniers, et l&#39;autre cinquante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme ils n&#39;avaient pas de quoi payer, il leur remit &agrave; tous deux leur dette. Lequel l&#39;aimera le plus?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon r&eacute;pondit: Celui, je pense, auquel il a le plus remis. J&eacute;sus lui dit: Tu as bien jug&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis, se tournant vers la femme, il dit &agrave; Simon: Vois-tu cette femme? Je suis entr&eacute; dans ta maison, et tu ne m&#39;as point donn&eacute; d&#39;eau pour laver mes pieds; mais elle, elle les a mouill&eacute;s de ses larmes, et les a essuy&eacute;s avec ses cheveux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne m&#39;as point donn&eacute; de baiser; mais elle, depuis que je suis entr&eacute;, elle n&#39;a point cess&eacute; de me baiser les pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;as point vers&eacute; d&#39;huile sur ma t&ecirc;te; mais elle, elle a vers&eacute; du parfum sur mes pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, je te le dis, ses nombreux p&eacute;ch&eacute;s ont &eacute;t&eacute; pardonn&eacute;s: car elle a beaucoup aim&eacute;. Mais celui &agrave; qui on pardonne peu aime peu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit &agrave; la femme: Tes p&eacute;ch&eacute;s sont pardonn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui &eacute;taient &agrave; table avec lui se mirent &agrave; dire en eux-m&ecirc;mes: Qui est celui-ci, qui pardonne m&ecirc;me les p&eacute;ch&eacute;s?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;sus dit &agrave; la femme: Ta foi t&#39;a sauv&eacute;e, va en paix.</Font></li></ol><h2> <a name=8>Luc 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ensuite, J&eacute;sus allait de ville en ville et de village en village, pr&ecirc;chant et annon&ccedil;ant la bonne nouvelle du royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les douze &eacute;taient avec de lui et quelques femmes qui avaient &eacute;t&eacute; gu&eacute;ries d&#39;esprits malins et de maladies: Marie, dite de Magdala, de laquelle &eacute;taient sortis sept d&eacute;mons,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jeanne, femme de Chuza, intendant d&#39;H&eacute;rode, Susanne, et plusieurs autres, qui l&#39;assistaient de leurs biens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une grande foule s&#39;&eacute;tant assembl&eacute;e, et des gens &eacute;tant venus de diverses villes aupr&egrave;s de lui, il dit cette parabole:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un semeur sortit pour semer sa semence. Comme il semait, une partie de la semence tomba le long du chemin: elle fut foul&eacute;e aux pieds, et les oiseaux du ciel la mang&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une autre partie tomba sur le roc: quand elle fut lev&eacute;e, elle s&eacute;cha, parce qu&#39;elle n&#39;avait point d&#39;humidit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une autre partie tomba au milieu des &eacute;pines: les &eacute;pines cr&ucirc;rent avec elle, et l&#39;&eacute;touff&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une autre partie tomba dans la bonne terre: quand elle fut lev&eacute;e, elle donna du fruit au centuple. Apr&egrave;s avoir ainsi parl&eacute;, J&eacute;sus dit &agrave; haute voix: Que celui qui a des oreilles pour entendre entende!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses disciples lui demand&egrave;rent ce que signifiait cette parabole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondit: Il vous a &eacute;t&eacute; donn&eacute; de conna&icirc;tre les myst&egrave;res du royaume de Dieu; mais pour les autres, cela leur est dit en paraboles, afin qu&#39;en voyant ils ne voient point, et qu&#39;en entendant ils ne comprennent point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que signifie cette parabole: La semence, c&#39;est la parole de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui sont le long du chemin, ce sont ceux qui entendent; puis le diable vient, et enl&egrave;ve de leur coeur la parole, de peur qu&#39;ils ne croient et soient sauv&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui sont sur le roc, ce sont ceux qui, lorsqu&#39;ils entendent la parole, la re&ccedil;oivent avec joie; mais ils n&#39;ont point de racine, ils croient pour un temps, et ils succombent au moment de la tentation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui est tomb&eacute; parmi les &eacute;pines, ce sont ceux qui, ayant entendu la parole, s&#39;en vont, et la laissent &eacute;touffer par les soucis, les richesses et les plaisirs de la vie, et ils ne portent point de fruit qui vienne &agrave; maturit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui est tomb&eacute; dans la bonne terre, ce sont ceux qui, ayant entendu la parole avec un coeur honn&ecirc;te et bon, la retiennent, et portent du fruit avec pers&eacute;v&eacute;rance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Personne, apr&egrave;s avoir allum&eacute; une lampe, ne la couvre d&#39;un vase, ou ne la met sous un lit; mais il la met sur un chandelier, afin que ceux qui entrent voient la lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il n&#39;est rien de cach&eacute; qui ne doive &ecirc;tre d&eacute;couvert, rien de secret qui ne doive &ecirc;tre connu et mis au jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez donc garde &agrave; la mani&egrave;re dont vous &eacute;coutez; car on donnera &agrave; celui qui a, mais &agrave; celui qui n&#39;a pas on &ocirc;tera m&ecirc;me ce qu&#39;il croit avoir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La m&egrave;re et les fr&egrave;res de J&eacute;sus vinrent le trouver; mais ils ne purent l&#39;aborder, &agrave; cause de la foule.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On lui dit: Ta m&egrave;re et tes fr&egrave;res sont dehors, et ils d&eacute;sirent te voir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il r&eacute;pondit: Ma m&egrave;re et mes fr&egrave;res, ce sont ceux qui &eacute;coutent la parole de Dieu, et qui la mettent en pratique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un jour, J&eacute;sus monta dans une barque avec ses disciples. Il leur dit: Passons de l&#39;autre c&ocirc;t&eacute; du lac. Et ils partirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;ils naviguaient, J&eacute;sus s&#39;endormit. Un tourbillon fondit sur le lac, la barque se remplissait d&#39;eau, et ils &eacute;taient en p&eacute;ril.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils s&#39;approch&egrave;rent et le r&eacute;veill&egrave;rent, en disant: Ma&icirc;tre, ma&icirc;tre, nous p&eacute;rissons! S&#39;&eacute;tant r&eacute;veill&eacute;, il mena&ccedil;a le vent et les flots, qui s&#39;apais&egrave;rent, et le calme revint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il leur dit: O&ugrave; est votre foi? Saisis de frayeur et d&#39;&eacute;tonnement, ils se dirent les uns aux autres: Quel est donc celui-ci, qui commande m&ecirc;me au vent et &agrave; l&#39;eau, et &agrave; qui ils ob&eacute;issent?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils abord&egrave;rent dans le pays des G&eacute;ras&eacute;niens, qui est vis-&agrave;-vis de la Galil&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque J&eacute;sus fut descendu &agrave; terre, il vint au-devant de lui un homme de la ville, qui &eacute;tait poss&eacute;d&eacute; de plusieurs d&eacute;mons. Depuis longtemps il ne portait point de v&ecirc;tement, et avait sa demeure non dans une maison, mais dans les s&eacute;pulcres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant vu J&eacute;sus, il poussa un cri, se jeta &agrave; ses pieds, et dit d&#39;une voix forte: Qu&#39;y a-t-il entre moi et toi, J&eacute;sus, Fils du Dieu Tr&egrave;s Haut? Je t&#39;en supplie, ne me tourmente pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car J&eacute;sus commandait &agrave; l&#39;esprit impur de sortir de cet homme, dont il s&#39;&eacute;tait empar&eacute; depuis longtemps; on le gardait li&eacute; de cha&icirc;nes et les fers aux pieds, mais il rompait les liens, et il &eacute;tait entra&icirc;n&eacute; par le d&eacute;mon dans les d&eacute;serts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui demanda: Quel est ton nom? L&eacute;gion, r&eacute;pondit-il. Car plusieurs d&eacute;mons &eacute;taient entr&eacute;s en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils priaient instamment J&eacute;sus de ne pas leur ordonner d&#39;aller dans l&#39;ab&icirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait l&agrave;, dans la montagne, un grand troupeau de pourceaux qui paissaient. Et les d&eacute;mons suppli&egrave;rent J&eacute;sus de leur permettre d&#39;entrer dans ces pourceaux. Il le leur permit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les d&eacute;mons sortirent de cet homme, entr&egrave;rent dans les pourceaux, et le troupeau se pr&eacute;cipita des pentes escarp&eacute;es dans le lac, et se noya.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui les faisaient pa&icirc;tre, voyant ce qui &eacute;tait arriv&eacute;, s&#39;enfuirent, et r&eacute;pandirent la nouvelle dans la ville et dans les campagnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les gens all&egrave;rent voir ce qui &eacute;tait arriv&eacute;. Ils vinrent aupr&egrave;s de J&eacute;sus, et ils trouv&egrave;rent l&#39;homme de qui &eacute;taient sortis les d&eacute;mons, assis &agrave; ses pieds, v&ecirc;tu, et dans son bon sens; et ils furent saisis de frayeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui avaient vu ce qui s&#39;&eacute;tait pass&eacute; leur racont&egrave;rent comment le d&eacute;moniaque avait &eacute;t&eacute; gu&eacute;ri.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les habitants du pays des G&eacute;ras&eacute;niens pri&egrave;rent J&eacute;sus de s&#39;&eacute;loigner d&#39;eux, car ils &eacute;taient saisis d&#39;une grande crainte. J&eacute;sus monta dans la barque, et s&#39;en retourna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme de qui &eacute;taient sortis les d&eacute;mons lui demandait la permission de rester avec lui. Mais J&eacute;sus le renvoya, en disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Retourne dans ta maison, et raconte tout ce que Dieu t&#39;a fait. Il s&#39;en alla, et publia par toute la ville tout ce que J&eacute;sus avait fait pour lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A son retour, J&eacute;sus fut re&ccedil;u par la foule, car tous l&#39;attendaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, il vint un homme, nomm&eacute; Ja&iuml;rus, qui &eacute;tait chef de la synagogue. Il se jeta &agrave; ses pieds, et le supplia d&#39;entrer dans sa maison,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce qu&#39;il avait une fille unique d&#39;environ douze ans qui se mourait. Pendant que J&eacute;sus y allait, il &eacute;tait press&eacute; par la foule.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il y avait une femme atteinte d&#39;une perte de sang depuis douze ans, et qui avait d&eacute;pens&eacute; tout son bien pour les m&eacute;decins, sans qu&#39;aucun ait pu la gu&eacute;rir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle s&#39;approcha par derri&egrave;re, et toucha le bord du v&ecirc;tement de J&eacute;sus. Au m&ecirc;me instant la perte de sang s&#39;arr&ecirc;ta.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus dit: Qui m&#39;a touch&eacute;? Comme tous s&#39;en d&eacute;fendaient, Pierre et ceux qui &eacute;taient avec lui dirent: Ma&icirc;tre, la foule t&#39;entoure et te presse, et tu dis: Qui m&#39;a touch&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;sus r&eacute;pondit: Quelqu&#39;un m&#39;a touch&eacute;, car j&#39;ai connu qu&#39;une force &eacute;tait sortie de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La femme, se voyant d&eacute;couverte, vint toute tremblante se jeter &agrave; ses pieds, et d&eacute;clara devant tout le peuple pourquoi elle l&#39;avait touch&eacute;, et comment elle avait &eacute;t&eacute; gu&eacute;rie &agrave; l&#39;instant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Ma fille, ta foi t&#39;a sauv&eacute;e; va en paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il parlait encore, survint de chez le chef de la synagogue quelqu&#39;un disant: Ta fille est morte; n&#39;importune pas le ma&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;sus, ayant entendu cela, dit au chef de la synagogue: Ne crains pas, crois seulement, et elle sera sauv&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il fut arriv&eacute; &agrave; la maison, il ne permit &agrave; personne d&#39;entrer avec lui, si ce n&#39;est &agrave; Pierre, &agrave; Jean et &agrave; Jacques, et au p&egrave;re et &agrave; la m&egrave;re de l&#39;enfant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous pleuraient et se lamentaient sur elle. Alors J&eacute;sus dit: Ne pleurez pas; elle n&#39;est pas morte, mais elle dort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils se moquaient de lui, sachant qu&#39;elle &eacute;tait morte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il la saisit par la main, et dit d&#39;une voix forte: Enfant, l&egrave;ve-toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et son esprit revint en elle, et &agrave; l&#39;instant elle se leva; et J&eacute;sus ordonna qu&#39;on lui donn&acirc;t &agrave; manger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les parents de la jeune fille furent dans l&#39;&eacute;tonnement, et il leur recommanda de ne dire &agrave; personne ce qui &eacute;tait arriv&eacute;.</Font></li></ol><h2> <a name=9>Luc 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, ayant assembl&eacute; les douze, leur donna force et pouvoir sur tous les d&eacute;mons, avec la puissance de gu&eacute;rir les maladies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il les envoya pr&ecirc;cher le royaume de Dieu, et gu&eacute;rir les malades.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne prenez rien pour le voyage, leur dit-il, ni b&acirc;ton, ni sac, ni pain, ni argent, et n&#39;ayez pas deux tuniques.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans quelque maison que vous entriez, restez-y; et c&#39;est de l&agrave; que vous partirez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, si les gens ne vous re&ccedil;oivent pas, sortez de cette ville, et secouez la poussi&egrave;re de vos pieds, en t&eacute;moignage contre eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils partirent, et ils all&egrave;rent de village en village, annon&ccedil;ant la bonne nouvelle et op&eacute;rant partout des gu&eacute;risons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">H&eacute;rode le t&eacute;trarque entendit parler de tout ce qui se passait, et il ne savait que penser. Car les uns disaient que Jean &eacute;tait ressuscit&eacute; des morts;</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;autres, qu&#39;&Eacute;lie &eacute;tait apparu; et d&#39;autres, qu&#39;un des anciens proph&egrave;tes &eacute;tait ressuscit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais H&eacute;rode disait: J&#39;ai fait d&eacute;capiter Jean; qui donc est celui-ci, dont j&#39;entends dire de telles choses? Et il cherchait &agrave; le voir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ap&ocirc;tres, &eacute;tant de retour, racont&egrave;rent &agrave; J&eacute;sus tout ce qu&#39;ils avaient fait. Il les prit avec lui, et se retira &agrave; l&#39;&eacute;cart, du c&ocirc;t&eacute; d&#39;une ville appel&eacute;e Bethsa&iuml;da.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les foules, l&#39;ayant su, le suivirent. J&eacute;sus les accueillit, et il leur parlait du royaume de Dieu; il gu&eacute;rit aussi ceux qui avaient besoin d&#39;&ecirc;tre gu&eacute;ris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme le jour commen&ccedil;ait &agrave; baisser, les douze s&#39;approch&egrave;rent, et lui dirent: Renvoie la foule, afin qu&#39;elle aille dans les villages et dans les campagnes des environs, pour se loger et pour trouver des vivres; car nous sommes ici dans un lieu d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Donnez-leur vous-m&ecirc;mes &agrave; manger. Mais ils r&eacute;pondirent: Nous n&#39;avons que cinq pains et deux poissons, &agrave; moins que nous n&#39;allions nous-m&ecirc;mes acheter des vivres pour tout ce peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il y avait environ cinq mille hommes. J&eacute;sus dit &agrave; ses disciples: Faites-les asseoir par rang&eacute;es de cinquante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils firent ainsi, ils les firent tous asseoir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus prit les cinq pains et les deux poissons, et, levant les yeux vers le ciel, il les b&eacute;nit. Puis, il les rompit, et les donna aux disciples, afin qu&#39;ils les distribuassent &agrave; la foule.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous mang&egrave;rent et furent rassasi&eacute;s, et l&#39;on emporta douze paniers pleins des morceaux qui restaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un jour que J&eacute;sus priait &agrave; l&#39;&eacute;cart, ayant avec lui ses disciples, il leur posa cette question: Qui dit-on que je suis?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils r&eacute;pondirent: Jean Baptiste; les autres, &Eacute;lie; les autres, qu&#39;un des anciens proph&egrave;tes est ressuscit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous, leur demanda-t-il, qui dites-vous que je suis? Pierre r&eacute;pondit: Le Christ de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur recommanda s&eacute;v&egrave;rement de ne le dire &agrave; personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il ajouta qu&#39;il fallait que le Fils de l&#39;homme souffr&icirc;t beaucoup, qu&#39;il f&ucirc;t rejet&eacute; par les anciens, par les principaux sacrificateurs et par les scribes, qu&#39;il f&ucirc;t mis &agrave; mort, et qu&#39;il ressuscit&acirc;t le troisi&egrave;me jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il dit &agrave; tous: Si quelqu&#39;un veut venir apr&egrave;s moi, qu&#39;il renonce &agrave; lui-m&ecirc;me, qu&#39;il se charge chaque jour de sa croix, et qu&#39;il me suive.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car celui qui voudra sauver sa vie la perdra, mais celui qui la perdra &agrave; cause de moi la sauvera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et que servirait-il &agrave; un homme de gagner tout le monde, s&#39;il se d&eacute;truisait ou se perdait lui-m&ecirc;me?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car quiconque aura honte de moi et de mes paroles, le Fils de l&#39;homme aura honte de lui, quand il viendra dans sa gloire, et dans celle du P&egrave;re et des saints anges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis en v&eacute;rit&eacute;, quelques-uns de ceux qui sont ici ne mourront point qu&#39;ils n&#39;aient vu le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Environ huit jours apr&egrave;s qu&#39;il eut dit ces paroles, J&eacute;sus prit avec lui Pierre, Jean et Jacques, et il monta sur la montagne pour prier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;il priait, l&#39;aspect de son visage changea, et son v&ecirc;tement devint d&#39;une &eacute;clatante blancheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, deux hommes s&#39;entretenaient avec lui: c&#39;&eacute;taient Mo&iuml;se et &Eacute;lie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui, apparaissant dans la gloire, parlaient de son d&eacute;part qu&#39;il allait accomplir &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre et ses compagnons &eacute;taient appesantis par le sommeil; mais, s&#39;&eacute;tant tenus &eacute;veill&eacute;s, ils virent la gloire de J&eacute;sus et les deux hommes qui &eacute;taient avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au moment o&ugrave; ces hommes se s&eacute;paraient de J&eacute;sus, Pierre lui dit: Ma&icirc;tre, il est bon que nous soyons ici; dressons trois tentes, une pour toi, une pour Mo&iuml;se, et une pour &Eacute;lie. Il ne savait ce qu&#39;il disait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il parlait ainsi, une nu&eacute;e vint les couvrir; et les disciples furent saisis de frayeur en les voyant entrer dans la nu&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et de la nu&eacute;e sortit une voix, qui dit: Celui-ci est mon Fils &eacute;lu: &eacute;coutez-le!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand la voix se fit entendre, J&eacute;sus se trouva seul. Les disciples gard&egrave;rent le silence, et ils ne racont&egrave;rent &agrave; personne, en ce temps-l&agrave;, rien de ce qu&#39;ils avaient vu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, lorsqu&#39;ils furent descendus de la montagne, une grande foule vint au-devant de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, du milieu de la foule un homme s&#39;&eacute;cria: Ma&icirc;tre, je t&#39;en prie, porte les regards sur mon fils, car c&#39;est mon fils unique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un esprit le saisit, et aussit&ocirc;t il pousse des cris; et l&#39;esprit l&#39;agite avec violence, le fait &eacute;cumer, et a de la peine &agrave; se retirer de lui, apr&egrave;s l&#39;avoir tout bris&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai pri&eacute; tes disciples de le chasser, et ils n&#39;ont pas pu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Race incr&eacute;dule et perverse, r&eacute;pondit J&eacute;sus, jusqu&#39;&agrave; quand serai-je avec vous, et vous supporterai-je? Am&egrave;ne ici ton fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il approchait, le d&eacute;mon le jeta par terre, et l&#39;agita avec violence. Mais J&eacute;sus mena&ccedil;a l&#39;esprit impur, gu&eacute;rit l&#39;enfant, et le rendit &agrave; son p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous furent frapp&eacute;s de la grandeur de Dieu. Tandis que chacun &eacute;tait dans l&#39;admiration de tout ce que faisait J&eacute;sus, il dit &agrave; ses disciples:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour vous, &eacute;coutez bien ceci: Le Fils de l&#39;homme doit &ecirc;tre livr&eacute; entre les mains des hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les disciples ne comprenaient pas cette parole; elle &eacute;tait voil&eacute;e pour eux, afin qu&#39;ils n&#39;en eussent pas le sens; et ils craignaient de l&#39;interroger &agrave; ce sujet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, une pens&eacute;e leur vint &agrave; l&#39;esprit, savoir lequel d&#39;entre eux &eacute;tait le plus grand.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, voyant la pens&eacute;e de leur coeur, prit un petit enfant, le pla&ccedil;a pr&egrave;s de lui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leur dit: Quiconque re&ccedil;oit en mon nom ce petit enfant me re&ccedil;oit moi-m&ecirc;me; et quiconque me re&ccedil;oit re&ccedil;oit celui qui m&#39;a envoy&eacute;. Car celui qui est le plus petit parmi vous tous, c&#39;est celui-l&agrave; qui est grand.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jean prit la parole, et dit: Ma&icirc;tre, nous avons vu un homme qui chasse des d&eacute;mons en ton nom; et nous l&#39;en avons emp&ecirc;ch&eacute;, parce qu&#39;il ne nous suit pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne l&#39;en emp&ecirc;chez pas, lui r&eacute;pondit J&eacute;sus; car qui n&#39;est pas contre vous est pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque le temps o&ugrave; il devait &ecirc;tre enlev&eacute; du monde approcha, J&eacute;sus prit la r&eacute;solution de se rendre &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il envoya devant lui des messagers, qui se mirent en route et entr&egrave;rent dans un bourg des Samaritains, pour lui pr&eacute;parer un logement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais on ne le re&ccedil;ut pas, parce qu&#39;il se dirigeait sur J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les disciples Jacques et Jean, voyant cela, dirent: Seigneur, veux-tu que nous commandions que le feu descende du ciel et les consume?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus se tourna vers eux, et les r&eacute;primanda, disant: Vous ne savez de quel esprit vous &ecirc;tes anim&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le Fils de l&#39;homme est venu, non pour perdre les &acirc;mes des hommes, mais pour les sauver. Et ils all&egrave;rent dans un autre bourg.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;ils &eacute;taient en chemin, un homme lui dit: Seigneur, je te suivrai partout o&ugrave; tu iras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Les renards ont des tani&egrave;res, et les oiseaux du ciel ont des nids: mais le Fils de l&#39;homme n&#39;a pas un lieu o&ugrave; il puisse reposer sa t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit &agrave; un autre: Suis-moi. Et il r&eacute;pondit: Seigneur, permets-moi d&#39;aller d&#39;abord ensevelir mon p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;sus lui dit: Laisse les morts ensevelir leurs morts; et toi, va annoncer le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un autre dit: Je te suivrai, Seigneur, mais permets-moi d&#39;aller d&#39;abord prendre cong&eacute; de ceux de ma maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Quiconque met la main &agrave; la charrue, et regarde en arri&egrave;re, n&#39;est pas propre au royaume de Dieu.</Font></li></ol><h2> <a name=10>Luc 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, le Seigneur d&eacute;signa encore soixante-dix autres disciples, et il les envoya deux &agrave; deux devant lui dans toutes les villes et dans tous les lieux o&ugrave; lui-m&ecirc;me devait aller.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: La moisson est grande, mais il y a peu d&#39;ouvriers. Priez donc le ma&icirc;tre de la moisson d&#39;envoyer des ouvriers dans sa moisson.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Partez; voici, je vous envoie comme des agneaux au milieu des loups.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne portez ni bourse, ni sac, ni souliers, et ne saluez personne en chemin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans quelque maison que vous entriez, dites d&#39;abord: Que la paix soit sur cette maison!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et s&#39;il se trouve l&agrave; un enfant de paix, votre paix reposera sur lui; sinon, elle reviendra &agrave; vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Demeurez dans cette maison-l&agrave;, mangeant et buvant ce qu&#39;on vous donnera; car l&#39;ouvrier m&eacute;rite son salaire. N&#39;allez pas de maison en maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans quelque ville que vous entriez, et o&ugrave; l&#39;on vous recevra, mangez ce qui vous sera pr&eacute;sent&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">gu&eacute;rissez les malades qui s&#39;y trouveront, et dites-leur: Le royaume de Dieu s&#39;est approch&eacute; de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais dans quelque ville que vous entriez, et o&ugrave; l&#39;on ne vous recevra pas, allez dans ses rues, et dites:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous secouons contre vous la poussi&egrave;re m&ecirc;me de votre ville qui s&#39;est attach&eacute;e &agrave; nos pieds; sachez cependant que le royaume de Dieu s&#39;est approch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous dis qu&#39;en ce jour Sodome sera trait&eacute;e moins rigoureusement que cette ville-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; toi, Chorazin! malheur &agrave; toi, Bethsa&iuml;da! car, si les miracles qui ont &eacute;t&eacute; faits au milieu de vous avaient &eacute;t&eacute; faits dans Tyr et dans Sidon, il y a longtemps qu&#39;elles se seraient repenties, en prenant le sac et la cendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, au jour du jugement, Tyr et Sidon seront trait&eacute;es moins rigoureusement que vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toi, Caperna&uuml;m, qui as &eacute;t&eacute; &eacute;lev&eacute;e jusqu&#39;au ciel, tu seras abaiss&eacute;e jusqu&#39;au s&eacute;jour des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui vous &eacute;coute m&#39;&eacute;coute, et celui qui vous rejette me rejette; et celui qui me rejette rejette celui qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les soixante-dix revinrent avec joie, disant: Seigneur, les d&eacute;mons m&ecirc;mes nous sont soumis en ton nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Je voyais Satan tomber du ciel comme un &eacute;clair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je vous ai donn&eacute; le pouvoir de marcher sur les serpents et les scorpions, et sur toute la puissance de l&#39;ennemi; et rien ne pourra vous nuire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant, ne vous r&eacute;jouissez pas de ce que les esprits vous sont soumis; mais r&eacute;jouissez-vous de ce que vos noms sont &eacute;crits dans les cieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce moment m&ecirc;me, J&eacute;sus tressaillit de joie par le Saint Esprit, et il dit: Je te loue, P&egrave;re, Seigneur du ciel et de la terre, de ce que tu as cach&eacute; ces choses aux sages et aux intelligents, et de ce que tu les as r&eacute;v&eacute;l&eacute;es aux enfants. Oui, P&egrave;re, je te loue de ce que tu l&#39;as voulu ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes choses m&#39;ont &eacute;t&eacute; donn&eacute;es par mon P&egrave;re, et personne ne conna&icirc;t qui est le Fils, si ce n&#39;est le P&egrave;re, ni qui est le P&egrave;re, si ce n&#39;est le Fils et celui &agrave; qui le Fils veut le r&eacute;v&eacute;ler.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, se tournant vers les disciples, il leur dit en particulier: Heureux les yeux qui voient ce que vous voyez!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je vous dis que beaucoup de proph&egrave;tes et de rois ont d&eacute;sir&eacute; voir ce que vous voyez, et ne l&#39;ont pas vu, entendre ce que vous entendez, et ne l&#39;ont pas entendu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un docteur de la loi se leva, et dit &agrave; J&eacute;sus, pour l&#39;&eacute;prouver: Ma&icirc;tre, que dois-je faire pour h&eacute;riter la vie &eacute;ternelle?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Qu&#39;est-il &eacute;crit dans la loi? Qu&#39;y lis-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondit: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton &acirc;me, de toute ta force, et de toute ta pens&eacute;e; et ton prochain comme toi-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as bien r&eacute;pondu, lui dit J&eacute;sus; fais cela, et tu vivras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais lui, voulant se justifier, dit &agrave; J&eacute;sus: Et qui est mon prochain?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus reprit la parole, et dit: Un homme descendait de J&eacute;rusalem &agrave; J&eacute;richo. Il tomba au milieu des brigands, qui le d&eacute;pouill&egrave;rent, le charg&egrave;rent de coups, et s&#39;en all&egrave;rent, le laissant &agrave; demi mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un sacrificateur, qui par hasard descendait par le m&ecirc;me chemin, ayant vu cet homme, passa outre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un L&eacute;vite, qui arriva aussi dans ce lieu, l&#39;ayant vu, passa outre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais un Samaritain, qui voyageait, &eacute;tant venu l&agrave;, fut &eacute;mu de compassion lorsqu&#39;il le vit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;approcha, et banda ses plaies, en y versant de l&#39;huile et du vin; puis il le mit sur sa propre monture, le conduisit &agrave; une h&ocirc;tellerie, et prit soin de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, il tira deux deniers, les donna &agrave; l&#39;h&ocirc;te, et dit: Aie soin de lui, et ce que tu d&eacute;penseras de plus, je te le rendrai &agrave; mon retour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lequel de ces trois te semble avoir &eacute;t&eacute; le prochain de celui qui &eacute;tait tomb&eacute; au milieu des brigands?</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est celui qui a exerc&eacute; la mis&eacute;ricorde envers lui, r&eacute;pondit le docteur de la loi. Et J&eacute;sus lui dit: Va, et toi, fais de m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme J&eacute;sus &eacute;tait en chemin avec ses disciples, il entra dans un village, et une femme, nomm&eacute;e Marthe, le re&ccedil;ut dans sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle avait une soeur, nomm&eacute;e Marie, qui, s&#39;&eacute;tant assise aux pieds du Seigneur, &eacute;coutait sa parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Marthe, occup&eacute;e &agrave; divers soins domestiques, survint et dit: Seigneur, cela ne te fait-il rien que ma soeur me laisse seule pour servir? Dis-lui donc de m&#39;aider.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur lui r&eacute;pondit: Marthe, Marthe, tu t&#39;inqui&egrave;tes et tu t&#39;agites pour beaucoup de choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une seule chose est n&eacute;cessaire. Marie a choisi la bonne part, qui ne lui sera point &ocirc;t&eacute;e.</Font></li></ol><h2> <a name=11>Luc 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus priait un jour en un certain lieu. Lorsqu&#39;il eut achev&eacute;, un de ses disciples lui dit: Seigneur, enseigne-nous &agrave; prier, comme Jean l&#39;a enseign&eacute; &agrave; ses disciples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: Quand vous priez, dites: P&egrave;re! Que ton nom soit sanctifi&eacute;; que ton r&egrave;gne vienne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donne-nous chaque jour notre pain quotidien;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pardonne-nous nos p&eacute;ch&eacute;s, car nous aussi nous pardonnons &agrave; quiconque nous offense; et ne nous induis pas en tentation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit encore: Si l&#39;un de vous a un ami, et qu&#39;il aille le trouver au milieu de la nuit pour lui dire: Ami, pr&ecirc;te-moi trois pains,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car un de mes amis est arriv&eacute; de voyage chez moi, et je n&#39;ai rien &agrave; lui offrir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et si, de l&#39;int&eacute;rieur de sa maison, cet ami lui r&eacute;pond: Ne m&#39;importune pas, la porte est d&eacute;j&agrave; ferm&eacute;e, mes enfants et moi sommes au lit, je ne puis me lever pour te donner des pains, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">je vous le dis, m&ecirc;me s&#39;il ne se levait pas pour les lui donner parce que c&#39;est son ami, il se l&egrave;verait &agrave; cause de son importunit&eacute; et lui donnerait tout ce dont il a besoin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je vous dis: Demandez, et l&#39;on vous donnera; cherchez, et vous trouverez; frappez, et l&#39;on vous ouvrira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car quiconque demande re&ccedil;oit, celui qui cherche trouve, et l&#39;on ouvre &agrave; celui qui frappe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quel est parmi vous le p&egrave;re qui donnera une pierre &agrave; son fils, s&#39;il lui demande du pain? Ou, s&#39;il demande un poisson, lui donnera-t-il un serpent au lieu d&#39;un poisson?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ou, s&#39;il demande un oeuf, lui donnera-t-il un scorpion?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc, m&eacute;chants comme vous l&#39;&ecirc;tes, vous savez donner de bonnes choses &agrave; vos enfants, &agrave; combien plus forte raison le P&egrave;re c&eacute;leste donnera-t-il le Saint Esprit &agrave; ceux qui le lui demandent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus chassa un d&eacute;mon qui &eacute;tait muet. Lorsque le d&eacute;mon fut sorti, le muet parla, et la foule fut dans l&#39;admiration.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais quelques-uns dirent: c&#39;est par B&eacute;elz&eacute;bul, le prince des d&eacute;mons, qu&#39;il chasse les d&eacute;mons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et d&#39;autres, pour l&#39;&eacute;prouver, lui demand&egrave;rent un signe venant du ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme J&eacute;sus connaissait leurs pens&eacute;es, il leur dit: Tout royaume divis&eacute; contre lui-m&ecirc;me est d&eacute;vast&eacute;, et une maison s&#39;&eacute;croule sur une autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc Satan est divis&eacute; contre lui-m&ecirc;me, comment son royaume subsistera-t-il, puisque vous dites que je chasse les d&eacute;mons par B&eacute;elz&eacute;bul?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si moi, je chasse les d&eacute;mons par B&eacute;elz&eacute;bul, vos fils, par qui les chassent-ils? C&#39;est pourquoi ils seront eux-m&ecirc;mes vos juges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, si c&#39;est par le doigt de Dieu que je chasse les d&eacute;mons, le royaume de Dieu est donc venu vers vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;un homme fort et bien arm&eacute; garde sa maison, ce qu&#39;il poss&egrave;de est en s&ucirc;ret&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, si un plus fort que lui survient et le dompte, il lui enl&egrave;ve toutes les armes dans lesquelles il se confiait, et il distribue ses d&eacute;pouilles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui n&#39;est pas avec moi est contre moi, et celui qui n&#39;assemble pas avec moi disperse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque l&#39;esprit impur est sorti d&#39;un homme, il va dans des lieux arides, pour chercher du repos. N&#39;en trouvant point, il dit: Je retournerai dans ma maison d&#39;o&ugrave; je suis sorti;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, quand il arrive, il la trouve balay&eacute;e et orn&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il s&#39;en va, et il prend sept autres esprits plus m&eacute;chants que lui; ils entrent dans la maison, s&#39;y &eacute;tablissent, et la derni&egrave;re condition de cet homme est pire que la premi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tandis que J&eacute;sus parlait ainsi, une femme, &eacute;levant la voix du milieu de la foule, lui dit: Heureux le sein qui t&#39;a port&eacute;! heureuses les mamelles qui t&#39;ont allait&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il r&eacute;pondit: Heureux plut&ocirc;t ceux qui &eacute;coutent la parole de Dieu, et qui la gardent!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme le peuple s&#39;amassait en foule, il se mit &agrave; dire: Cette g&eacute;n&eacute;ration est une g&eacute;n&eacute;ration m&eacute;chante; elle demande un miracle; il ne lui sera donn&eacute; d&#39;autre miracle que celui de Jonas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, de m&ecirc;me que Jonas fut un signe pour les Ninivites, de m&ecirc;me le Fils de l&#39;homme en sera un pour cette g&eacute;n&eacute;ration.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La reine du Midi se l&egrave;vera, au jour du jugement, avec les hommes de cette g&eacute;n&eacute;ration et les condamnera, parce qu&#39;elle vint des extr&eacute;mit&eacute;s de la terre pour entendre la sagesse de Salomon; et voici, il y a ici plus que Salomon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes de Ninive se l&egrave;veront, au jour du jugement, avec cette g&eacute;n&eacute;ration et la condamneront, parce qu&#39;ils se repentirent &agrave; la pr&eacute;dication de Jonas; et voici, il y a ici plus que Jonas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Personne n&#39;allume une lampe pour la mettre dans un lieu cach&eacute; ou sous le boisseau, mais on la met sur le chandelier, afin que ceux qui entrent voient la lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ton oeil est la lampe de ton corps. Lorsque ton oeil est en bon &eacute;tat, tout ton corps est &eacute;clair&eacute;; mais lorsque ton oeil est en mauvais &eacute;tat, ton corps est dans les t&eacute;n&egrave;bres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prends donc garde que la lumi&egrave;re qui est en toi ne soit t&eacute;n&egrave;bres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc tout ton corps est &eacute;clair&eacute;, n&#39;ayant aucune partie dans les t&eacute;n&egrave;bres, il sera enti&egrave;rement &eacute;clair&eacute;, comme lorsque la lampe t&#39;&eacute;claire de sa lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant que J&eacute;sus parlait, un pharisien le pria de d&icirc;ner chez lui. Il entra, et se mit &agrave; table.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pharisien vit avec &eacute;tonnement qu&#39;il ne s&#39;&eacute;tait pas lav&eacute; avant le repas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le Seigneur lui dit: Vous, pharisiens, vous nettoyez le dehors de la coupe et du plat, et &agrave; l&#39;int&eacute;rieur vous &ecirc;tes pleins de rapine et de m&eacute;chancet&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Insens&eacute;s! celui qui a fait le dehors n&#39;a-t-il pas fait aussi le dedans?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donnez plut&ocirc;t en aum&ocirc;nes ce qui est dedans, et voici, toutes choses seront pures pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais malheur &agrave; vous, pharisiens! parce que vous payez la d&icirc;me de la menthe, de la rue, et de toutes les herbes, et que vous n&eacute;gligez la justice et l&#39;amour de Dieu: c&#39;est l&agrave; ce qu&#39;il fallait pratiquer, sans omettre les autres choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; vous, pharisiens! parce que vous aimez les premiers si&egrave;ges dans les synagogues, et les salutations dans les places publiques.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; vous! parce que vous &ecirc;tes comme les s&eacute;pulcres qui ne paraissent pas, et sur lesquels on marche sans le savoir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un des docteurs de la loi prit la parole, et lui dit: Ma&icirc;tre, en parlant de la sorte, c&#39;est aussi nous que tu outrages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus r&eacute;pondit: Malheur &agrave; vous aussi, docteurs de la loi! parce que vous chargez les hommes de fardeaux difficiles &agrave; porter, et que vous ne touchez pas vous-m&ecirc;mes de l&#39;un de vos doigts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; vous! parce que vous b&acirc;tissez les tombeaux des proph&egrave;tes, que vos p&egrave;res ont tu&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous rendez donc t&eacute;moignage aux oeuvres de vos p&egrave;res, et vous les approuvez; car eux, ils ont tu&eacute; les proph&egrave;tes, et vous, vous b&acirc;tissez leurs tombeaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi la sagesse de Dieu a dit: Je leur enverrai des proph&egrave;tes et des ap&ocirc;tres; ils tueront les uns et pers&eacute;cuteront les autres,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin qu&#39;il soit demand&eacute; compte &agrave; cette g&eacute;n&eacute;ration du sang de tous les proph&egrave;tes qui a &eacute;t&eacute; r&eacute;pandu depuis la cr&eacute;ation du monde,</Font></li><li STYLE="line-height: 2cm"><Font size="8">depuis le sang d&#39;Abel jusqu&#39;au sang de Zacharie, tu&eacute; entre l&#39;autel et le temple; oui, je vous le dis, il en sera demand&eacute; compte &agrave; cette g&eacute;n&eacute;ration.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; vous, docteurs de la loi! parce que vous avez enlev&eacute; la clef de la science; vous n&#39;&ecirc;tes pas entr&eacute;s vous-m&ecirc;mes, et vous avez emp&ecirc;ch&eacute; d&#39;entrer ceux qui le voulaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il fut sorti de l&agrave;, les scribes et les pharisiens commenc&egrave;rent &agrave; le presser violemment, et &agrave; le faire parler sur beaucoup de choses,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lui tendant des pi&egrave;ges, pour surprendre quelque parole sortie de sa bouche.</Font></li></ol><h2> <a name=12>Luc 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Sur ces entrefaites, les gens s&#39;&eacute;tant rassembl&eacute;s par milliers, au point de se fouler les uns les autres, J&eacute;sus se mit &agrave; dire &agrave; ses disciples: Avant tout, gardez-vous du levain des pharisiens, qui est l&#39;hypocrisie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a rien de cach&eacute; qui ne doive &ecirc;tre d&eacute;couvert, ni de secret qui ne doive &ecirc;tre connu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi tout ce que vous aurez dit dans les t&eacute;n&egrave;bres sera entendu dans la lumi&egrave;re, et ce que vous aurez dit &agrave; l&#39;oreille dans les chambres sera pr&ecirc;ch&eacute; sur les toits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous dis, &agrave; vous qui &ecirc;tes mes amis: Ne craignez pas ceux qui tuent le corps et qui, apr&egrave;s cela, ne peuvent rien faire de plus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous montrerai qui vous devez craindre. Craignez celui qui, apr&egrave;s avoir tu&eacute;, a le pouvoir de jeter dans la g&eacute;henne; oui, je vous le dis, c&#39;est lui que vous devez craindre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vend-on pas cinq passereaux pour deux sous? Cependant, aucun d&#39;eux n&#39;est oubli&eacute; devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et m&ecirc;me les cheveux de votre t&ecirc;te sont tous compt&eacute;s. Ne craignez donc point: vous valez plus que beaucoup de passereaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis, quiconque me confessera devant les hommes, le Fils de l&#39;homme le confessera aussi devant les anges de Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais celui qui me reniera devant les hommes sera reni&eacute; devant les anges de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quiconque parlera contre le Fils de l&#39;homme, il lui sera pardonn&eacute;; mais &agrave; celui qui blasph&eacute;mera contre le Saint Esprit il ne sera point pardonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand on vous m&egrave;nera devant les synagogues, les magistrats et les autorit&eacute;s, ne vous inqui&eacute;tez pas de la mani&egrave;re dont vous vous d&eacute;fendrez ni de ce que vous direz;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car le Saint Esprit vous enseignera &agrave; l&#39;heure m&ecirc;me ce qu&#39;il faudra dire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelqu&#39;un dit &agrave; J&eacute;sus, du milieu de la foule: Ma&icirc;tre, dis &agrave; mon fr&egrave;re de partager avec moi notre h&eacute;ritage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: O homme, qui m&#39;a &eacute;tabli pour &ecirc;tre votre juge, ou pour faire vos partages?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il leur dit: Gardez-vous avec soin de toute avarice; car la vie d&#39;un homme ne d&eacute;pend pas de ses biens, f&ucirc;t-il dans l&#39;abondance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il leur dit cette parabole: Les terres d&#39;un homme riche avaient beaucoup rapport&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il raisonnait en lui-m&ecirc;me, disant: Que ferai-je? car je n&#39;ai pas de place pour serrer ma r&eacute;colte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, dit-il, ce que je ferai: j&#39;abattrai mes greniers, j&#39;en b&acirc;tirai de plus grands, j&#39;y amasserai toute ma r&eacute;colte et tous mes biens;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je dirai &agrave; mon &acirc;me: Mon &acirc;me, tu as beaucoup de biens en r&eacute;serve pour plusieurs ann&eacute;es; repose-toi, mange, bois, et r&eacute;jouis-toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Dieu lui dit: Insens&eacute;! cette nuit m&ecirc;me ton &acirc;me te sera redemand&eacute;e; et ce que tu as pr&eacute;par&eacute;, pour qui cela sera-t-il?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en est ainsi de celui qui amasse des tr&eacute;sors pour lui-m&ecirc;me, et qui n&#39;est pas riche pour Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit ensuite &agrave; ses disciples: C&#39;est pourquoi je vous dis: Ne vous inqui&eacute;tez pas pour votre vie de ce que vous mangerez, ni pour votre corps de quoi vous serez v&ecirc;tus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La vie est plus que la nourriture, et le corps plus que le v&ecirc;tement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consid&eacute;rez les corbeaux: ils ne s&egrave;ment ni ne moissonnent, ils n&#39;ont ni cellier ni grenier; et Dieu les nourrit. Combien ne valez-vous pas plus que les oiseaux!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui de vous, par ses inqui&eacute;tudes, peut ajouter une coud&eacute;e &agrave; la dur&eacute;e de sa vie?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc vous ne pouvez pas m&ecirc;me la moindre chose, pourquoi vous inqui&eacute;tez-vous du reste?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consid&eacute;rez comment croissent les lis: ils ne travaillent ni ne filent; cependant je vous dis que Salomon m&ecirc;me, dans toute sa gloire, n&#39;a pas &eacute;t&eacute; v&ecirc;tu comme l&#39;un d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si Dieu rev&ecirc;t ainsi l&#39;herbe qui est aujourd&#39;hui dans les champs et qui demain sera jet&eacute;e au four, &agrave; combien plus forte raison ne vous v&ecirc;tira-t-il pas, gens de peu de foi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous, ne cherchez pas ce que vous mangerez et ce que vous boirez, et ne soyez pas inquiets.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car toutes ces choses, ce sont les pa&iuml;ens du monde qui les recherchent. Votre P&egrave;re sait que vous en avez besoin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cherchez plut&ocirc;t le royaume de Dieu; et toutes ces choses vous seront donn&eacute;es par-dessus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne crains point, petit troupeau; car votre P&egrave;re a trouv&eacute; bon de vous donner le royaume.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vendez ce que vous poss&eacute;dez, et donnez-le en aum&ocirc;nes. Faites-vous des bourses qui ne s&#39;usent point, un tr&eacute;sor in&eacute;puisable dans les cieux, o&ugrave; le voleur n&#39;approche point, et o&ugrave; la teigne ne d&eacute;truit point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&agrave; o&ugrave; est votre tr&eacute;sor, l&agrave; aussi sera votre coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que vos reins soient ceints, et vos lampes allum&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous, soyez semblables &agrave; des hommes qui attendent que leur ma&icirc;tre revienne des noces, afin de lui ouvrir d&egrave;s qu&#39;il arrivera et frappera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux ces serviteurs que le ma&icirc;tre, &agrave; son arriv&eacute;e, trouvera veillant! Je vous le dis en v&eacute;rit&eacute;, il se ceindra, les fera mettre &agrave; table, et s&#39;approchera pour les servir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;il arrive &agrave; la deuxi&egrave;me ou &agrave; la troisi&egrave;me veille, heureux ces serviteurs, s&#39;il les trouve veillant!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sachez-le bien, si le ma&icirc;tre de la maison savait &agrave; quelle heure le voleur doit venir, il veillerait et ne laisserait pas percer sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous aussi, tenez-vous pr&ecirc;ts, car le Fils de l&#39;homme viendra &agrave; l&#39;heure o&ugrave; vous n&#39;y penserez pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre lui dit: Seigneur, est-ce &agrave; nous, ou &agrave; tous, que tu adresses cette parabole?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le Seigneur dit: Quel est donc l&#39;&eacute;conome fid&egrave;le et prudent que le ma&icirc;tre &eacute;tablira sur ses gens, pour leur donner la nourriture au temps convenable?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux ce serviteur, que son ma&icirc;tre, &agrave; son arriv&eacute;e, trouvera faisant ainsi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis en v&eacute;rit&eacute;, il l&#39;&eacute;tablira sur tous ses biens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, si ce serviteur dit en lui-m&ecirc;me: Mon ma&icirc;tre tarde &agrave; venir; s&#39;il se met &agrave; battre les serviteurs et les servantes, &agrave; manger, &agrave; boire et &agrave; s&#39;enivrer,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le ma&icirc;tre de ce serviteur viendra le jour o&ugrave; il ne s&#39;y attend pas et &agrave; l&#39;heure qu&#39;il ne conna&icirc;t pas, il le mettra en pi&egrave;ces, et lui donnera sa part avec les infid&egrave;les.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le serviteur qui, ayant connu la volont&eacute; de son ma&icirc;tre, n&#39;a rien pr&eacute;par&eacute; et n&#39;a pas agi selon sa volont&eacute;, sera battu d&#39;un grand nombre de coups.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui, ne l&#39;ayant pas connue, a fait des choses dignes de ch&acirc;timent, sera battu de peu de coups. On demandera beaucoup &agrave; qui l&#39;on a beaucoup donn&eacute;, et on exigera davantage de celui &agrave; qui l&#39;on a beaucoup confi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis venu jeter un feu sur la terre, et qu&#39;ai-je &agrave; d&eacute;sirer, s&#39;il est d&eacute;j&agrave; allum&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est un bapt&ecirc;me dont je dois &ecirc;tre baptis&eacute;, et combien il me tarde qu&#39;il soit accompli!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pensez-vous que je sois venu apporter la paix sur la terre? Non, vous dis-je, mais la division.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car d&eacute;sormais cinq dans une maison seront divis&eacute;s, trois contre deux, et deux contre trois;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le p&egrave;re contre le fils et le fils contre le p&egrave;re, la m&egrave;re contre la fille et la fille contre la m&egrave;re, la belle-m&egrave;re contre la belle-fille et la belle-fille contre la belle-m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit encore aux foules: Quand vous voyez un nuage se lever &agrave; l&#39;occident, vous dites aussit&ocirc;t: La pluie vient. Et il arrive ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand vous voyez souffler le vent du midi, vous dites: Il fera chaud. Et cela arrive.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hypocrites! vous savez discerner l&#39;aspect de la terre et du ciel; comment ne discernez-vous pas ce temps-ci?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et pourquoi ne discernez-vous pas de vous-m&ecirc;mes ce qui est juste?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu vas avec ton adversaire devant le magistrat, t&acirc;che en chemin de te d&eacute;gager de lui, de peur qu&#39;il ne te tra&icirc;ne devant le juge, que le juge ne te livre &agrave; l&#39;officier de justice, et que celui-ci ne te mette en prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je te le dis, tu ne sortiras pas de l&agrave; que tu n&#39;aies pay&eacute; jusqu&#39;&agrave; derni&egrave;re pite.</Font></li></ol><h2> <a name=13>Luc 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">En ce m&ecirc;me temps, quelques personnes qui se trouvaient l&agrave; racontaient &agrave; J&eacute;sus ce qui &eacute;tait arriv&eacute; &agrave; des Galil&eacute;ens dont Pilate avait m&ecirc;l&eacute; le sang avec celui de leurs sacrifices.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Croyez-vous que ces Galil&eacute;ens fussent de plus grands p&eacute;cheurs que tous les autres Galil&eacute;ens, parce qu&#39;ils ont souffert de la sorte?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Non, je vous le dis. Mais si vous ne vous repentez, vous p&eacute;rirez tous &eacute;galement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ou bien, ces dix-huit personnes sur qui est tomb&eacute;e la tour de Silo&eacute; et qu&#39;elle a tu&eacute;es, croyez-vous qu&#39;elles fussent plus coupables que tous les autres habitants de J&eacute;rusalem?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Non, je vous le dis. Mais si vous ne vous repentez, vous p&eacute;rirez tous &eacute;galement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit aussi cette parabole: Un homme avait un figuier plant&eacute; dans sa vigne. Il vint pour y chercher du fruit, et il n&#39;en trouva point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il dit au vigneron: Voil&agrave; trois ans que je viens chercher du fruit &agrave; ce figuier, et je n&#39;en trouve point. Coupe-le: pourquoi occupe-t-il la terre inutilement?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le vigneron lui r&eacute;pondit: Seigneur, laisse-le encore cette ann&eacute;e; je creuserai tout autour, et j&#39;y mettrai du fumier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Peut-&ecirc;tre &agrave; l&#39;avenir donnera-t-il du fruit; sinon, tu le couperas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus enseignait dans une des synagogues, le jour du sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, il y avait l&agrave; une femme poss&eacute;d&eacute;e d&#39;un esprit qui la rendait infirme depuis dix-huit ans; elle &eacute;tait courb&eacute;e, et ne pouvait pas du tout se redresser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il la vit, J&eacute;sus lui adressa la parole, et lui dit: Femme, tu es d&eacute;livr&eacute;e de ton infirmit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il lui imposa les mains. A l&#39;instant elle se redressa, et glorifia Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le chef de la synagogue, indign&eacute; de ce que J&eacute;sus avait op&eacute;r&eacute; cette gu&eacute;rison un jour de sabbat, dit &agrave; la foule: Il y a six jours pour travailler; venez donc vous faire gu&eacute;rir ces jours-l&agrave;, et non pas le jour du sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hypocrites! lui r&eacute;pondit le Seigneur, est-ce que chacun de vous, le jour du sabbat, ne d&eacute;tache pas de la cr&egrave;che son boeuf ou son &acirc;ne, pour le mener boire?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et cette femme, qui est une fille d&#39;Abraham, et que Satan tenait li&eacute;e depuis dix-huit ans, ne fallait-il pas la d&eacute;livrer de cette cha&icirc;ne le jour du sabbat?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tandis qu&#39;il parlait ainsi, tous ses adversaires &eacute;taient confus, et la foule se r&eacute;jouissait de toutes les choses glorieuses qu&#39;il faisait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit encore: A quoi le royaume de Dieu est-il semblable, et &agrave; quoi le comparerai-je?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est semblable &agrave; un grain de s&eacute;nev&eacute; qu&#39;un homme a pris et jet&eacute; dans son jardin; il pousse, devient un arbre, et les oiseaux du ciel habitent dans ses branches.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit encore: A quoi comparerai-je le royaume de Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est semblable &agrave; du levain qu&#39;une femme a pris et mis dans trois mesures de farine, pour faire lever toute la p&acirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus traversait les villes et les villages, enseignant, et faisant route vers J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelqu&#39;un lui dit: Seigneur, n&#39;y a-t-il que peu de gens qui soient sauv&eacute;s? Il leur r&eacute;pondit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Efforcez-vous d&#39;entrer par la porte &eacute;troite. Car, je vous le dis, beaucoup chercheront &agrave; entrer, et ne le pourront pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le ma&icirc;tre de la maison se sera lev&eacute; et aura ferm&eacute; la porte, et que vous, &eacute;tant dehors, vous commencerez &agrave; frapper &agrave; la porte, en disant: Seigneur, Seigneur, ouvre-nous! il vous r&eacute;pondra: Je ne sais d&#39;o&ugrave; vous &ecirc;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors vous vous mettrez &agrave; dire: Nous avons mang&eacute; et bu devant toi, et tu as enseign&eacute; dans nos rues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il r&eacute;pondra: Je vous le dis, je ne sais d&#39;o&ugrave; vous &ecirc;tes; retirez-vous de moi, vous tous, ouvriers d&#39;iniquit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&agrave; qu&#39;il y aura des pleurs et des grincements de dents, quand vous verrez Abraham, Isaac et Jacob, et tous les proph&egrave;tes, dans le royaume de Dieu, et que vous serez jet&eacute;s dehors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en viendra de l&#39;orient et de l&#39;occident, du nord et du midi; et ils se mettront &agrave; table dans le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, il y en a des derniers qui seront les premiers, et des premiers qui seront les derniers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce m&ecirc;me jour, quelques pharisiens vinrent lui dire: Va-t&#39;en, pars d&#39;ici, car H&eacute;rode veut te tuer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Allez, et dites &agrave; ce renard: Voici, je chasse les d&eacute;mons et je fais des gu&eacute;risons aujourd&#39;hui et demain, et le troisi&egrave;me jour j&#39;aurai fini.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il faut que je marche aujourd&#39;hui, demain, et le jour suivant; car il ne convient pas qu&#39;un proph&egrave;te p&eacute;risse hors de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;rusalem, J&eacute;rusalem, qui tues les proph&egrave;tes et qui lapides ceux qui te sont envoy&eacute;s, combien de fois ai-je voulu rassembler tes enfants, comme une poule rassemble sa couv&eacute;e sous ses ailes, et vous ne l&#39;avez pas voulu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, votre maison vous sera laiss&eacute;e; mais, je vous le dis, vous ne me verrez plus, jusqu&#39;&agrave; ce que vous disiez: B&eacute;ni soit celui qui vient au nom du Seigneur!</Font></li></ol><h2> <a name=14>Luc 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus &eacute;tant entr&eacute;, un jour de sabbat, dans la maison de l&#39;un des chefs des pharisiens, pour prendre un repas, les pharisiens l&#39;observaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, un homme hydropique &eacute;tait devant lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus prit la parole, et dit aux docteurs de la loi et aux pharisiens: Est-il permis, ou non, de faire une gu&eacute;rison le jour du sabbat?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils gard&egrave;rent le silence. Alors J&eacute;sus avan&ccedil;a la main sur cet homme, le gu&eacute;rit, et le renvoya.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il leur dit: Lequel de vous, si son fils ou son boeuf tombe dans un puits, ne l&#39;en retirera pas aussit&ocirc;t, le jour du sabbat?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils ne purent rien r&eacute;pondre &agrave; cela.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il adressa ensuite une parabole aux convi&eacute;s, en voyant qu&#39;ils choisissaient les premi&egrave;res places; et il leur dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu seras invit&eacute; par quelqu&#39;un &agrave; des noces, ne te mets pas &agrave; la premi&egrave;re place, de peur qu&#39;il n&#39;y ait parmi les invit&eacute;s une personne plus consid&eacute;rable que toi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que celui qui vous a invit&eacute;s l&#39;un et l&#39;autre ne vienne te dire: C&egrave;de la place &agrave; cette personne-l&agrave;. Tu aurais alors la honte d&#39;aller occuper la derni&egrave;re place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, lorsque tu seras invit&eacute;, va te mettre &agrave; la derni&egrave;re place, afin que, quand celui qui t&#39;a invit&eacute; viendra, il te dise: Mon ami, monte plus haut. Alors cela te fera honneur devant tous ceux qui seront &agrave; table avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car quiconque s&#39;&eacute;l&egrave;ve sera abaiss&eacute;, et quiconque s&#39;abaisse sera &eacute;lev&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit aussi &agrave; celui qui l&#39;avait invit&eacute;: Lorsque tu donnes &agrave; d&icirc;ner ou &agrave; souper, n&#39;invite pas tes amis, ni tes fr&egrave;res, ni tes parents, ni des voisins riches, de peur qu&#39;ils ne t&#39;invitent &agrave; leur tour et qu&#39;on ne te rende la pareille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, lorsque tu donnes un festin, invite des pauvres, des estropi&eacute;s, des boiteux, des aveugles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tu seras heureux de ce qu&#39;ils ne peuvent pas te rendre la pareille; car elle te sera rendue &agrave; la r&eacute;surrection des justes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un de ceux qui &eacute;taient &agrave; table, apr&egrave;s avoir entendu ces paroles, dit &agrave; J&eacute;sus: Heureux celui qui prendra son repas dans le royaume de Dieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus lui r&eacute;pondit: Un homme donna un grand souper, et il invita beaucoup de gens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A l&#39;heure du souper, il envoya son serviteur dire aux convi&eacute;s: Venez, car tout est d&eacute;j&agrave; pr&ecirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais tous unanimement se mirent &agrave; s&#39;excuser. Le premier lui dit: J&#39;ai achet&eacute; un champ, et je suis oblig&eacute; d&#39;aller le voir; excuse-moi, je te prie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un autre dit: J&#39;ai achet&eacute; cinq paires de boeufs, et je vais les essayer; excuse-moi, je te prie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un autre dit: Je viens de me marier, et c&#39;est pourquoi je ne puis aller.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le serviteur, de retour, rapporta ces choses &agrave; son ma&icirc;tre. Alors le ma&icirc;tre de la maison irrit&eacute; dit &agrave; son serviteur: Va promptement dans les places et dans les rues de la ville, et am&egrave;ne ici les pauvres, les estropi&eacute;s, les aveugles et les boiteux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le serviteur dit: Ma&icirc;tre, ce que tu as ordonn&eacute; a &eacute;t&eacute; fait, et il y a encore de la place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le ma&icirc;tre dit au serviteur: Va dans les chemins et le long des haies, et ceux que tu trouveras, contrains-les d&#39;entrer, afin que ma maison soit remplie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, je vous le dis, aucun de ces hommes qui avaient &eacute;t&eacute; invit&eacute;s ne go&ucirc;tera de mon souper.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De grandes foules faisaient route avec J&eacute;sus. Il se retourna, et leur dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un vient &agrave; moi, et s&#39;il ne hait pas son p&egrave;re, sa m&egrave;re, sa femme, ses enfants, ses fr&egrave;res, et ses soeurs, et m&ecirc;me &agrave; sa propre vie, il ne peut &ecirc;tre mon disciple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quiconque ne porte pas sa croix, et ne me suis pas, ne peut &ecirc;tre mon disciple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, lequel de vous, s&#39;il veut b&acirc;tir une tour, ne s&#39;assied d&#39;abord pour calculer la d&eacute;pense et voir s&#39;il a de quoi la terminer,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de peur qu&#39;apr&egrave;s avoir pos&eacute; les fondements, il ne puisse l&#39;achever, et que tous ceux qui le verront ne se mettent &agrave; le railler,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en disant: Cet homme a commenc&eacute; &agrave; b&acirc;tir, et il n&#39;a pu achever?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ou quel roi, s&#39;il va faire la guerre &agrave; un autre roi, ne s&#39;assied d&#39;abord pour examiner s&#39;il peut, avec dix mille hommes, marcher &agrave; la rencontre de celui qui vient l&#39;attaquer avec vingt mille?</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il ne le peut, tandis que cet autre roi est encore loin, il lui envoie une ambassade pour demander la paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, quiconque d&#39;entre vous ne renonce pas &agrave; tout ce qu&#39;il poss&egrave;de ne peut &ecirc;tre mon disciple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sel est une bonne chose; mais si le sel perd sa saveur, avec quoi l&#39;assaisonnera-t-on?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;est bon ni pour la terre, ni pour le fumier; on le jette dehors. Que celui qui a des oreilles pour entendre entende.</Font></li></ol><h2> <a name=15>Luc 15</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Tous les publicains et les gens de mauvaise vie s&#39;approchaient de J&eacute;sus pour l&#39;entendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les pharisiens et les scribes murmuraient, disant: Cet homme accueille des gens de mauvaise vie, et mange avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il leur dit cette parabole:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quel homme d&#39;entre vous, s&#39;il a cent brebis, et qu&#39;il en perde une, ne laisse les quatre-vingt-dix-neuf autres dans le d&eacute;sert pour aller apr&egrave;s celle qui est perdue, jusqu&#39;&agrave; ce qu&#39;il la retrouve?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il l&#39;a retrouv&eacute;e, il la met avec joie sur ses &eacute;paules,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, de retour &agrave; la maison, il appelle ses amis et ses voisins, et leur dit: R&eacute;jouissez-vous avec moi, car j&#39;ai retrouv&eacute; ma brebis qui &eacute;tait perdue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me, je vous le dis, il y aura plus de joie dans le ciel pour un seul p&eacute;cheur qui se repent, que pour quatre-vingt-dix-neuf justes qui n&#39;ont pas besoin de repentance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ou quelle femme, si elle a dix drachmes, et qu&#39;elle en perde une, n&#39;allume une lampe, ne balaie la maison, et ne cherche avec soin, jusqu&#39;&agrave; ce qu&#39;elle la retrouve?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;elle l&#39;a retrouv&eacute;e, elle appelle ses amies et ses voisines, et dit: R&eacute;jouissez-vous avec moi, car j&#39;ai retrouv&eacute; la drachme que j&#39;avais perdue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me, je vous le dis, il y a de la joie devant les anges de Dieu pour un seul p&eacute;cheur qui se repent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit encore: Un homme avait deux fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le plus jeune dit &agrave; son p&egrave;re: Mon p&egrave;re, donne-moi la part de bien qui doit me revenir. Et le p&egrave;re leur partagea son bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Peu de jours apr&egrave;s, le plus jeune fils, ayant tout ramass&eacute;, partit pour un pays &eacute;loign&eacute;, o&ugrave; il dissipa son bien en vivant dans la d&eacute;bauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il eut tout d&eacute;pens&eacute;, une grande famine survint dans ce pays, et il commen&ccedil;a &agrave; se trouver dans le besoin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il alla se mettre au service d&#39;un des habitants du pays, qui l&#39;envoya dans ses champs garder les pourceaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il aurait bien voulu se rassasier des carouges que mangeaient les pourceaux, mais personne ne lui en donnait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;tant rentr&eacute; en lui-m&ecirc;me, il se dit: Combien de mercenaires chez mon p&egrave;re ont du pain en abondance, et moi, ici, je meurs de faim!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me l&egrave;verai, j&#39;irai vers mon p&egrave;re, et je lui dirai: Mon p&egrave;re, j&#39;ai p&eacute;ch&eacute; contre le ciel et contre toi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">je ne suis plus digne d&#39;&ecirc;tre appel&eacute; ton fils; traite-moi comme l&#39;un de tes mercenaires.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il se leva, et alla vers son p&egrave;re. Comme il &eacute;tait encore loin, son p&egrave;re le vit et fut &eacute;mu de compassion, il courut se jeter &agrave; son cou et le baisa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le fils lui dit: Mon p&egrave;re, j&#39;ai p&eacute;ch&eacute; contre le ciel et contre toi, je ne suis plus digne d&#39;&ecirc;tre appel&eacute; ton fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le p&egrave;re dit &agrave; ses serviteurs: Apportez vite la plus belle robe, et l&#39;en rev&ecirc;tez; mettez-lui un anneau au doigt, et des souliers aux pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amenez le veau gras, et tuez-le. Mangeons et r&eacute;jouissons-nous;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car mon fils que voici &eacute;tait mort, et il est revenu &agrave; la vie; il &eacute;tait perdu, et il est retrouv&eacute;. Et ils commenc&egrave;rent &agrave; se r&eacute;jouir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, le fils a&icirc;n&eacute; &eacute;tait dans les champs. Lorsqu&#39;il revint et approcha de la maison, il entendit la musique et les danses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il appela un des serviteurs, et lui demanda ce que c&#39;&eacute;tait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce serviteur lui dit: Ton fr&egrave;re est de retour, et, parce qu&#39;il l&#39;a retrouv&eacute; en bonne sant&eacute;, ton p&egrave;re a tu&eacute; le veau gras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se mit en col&egrave;re, et ne voulut pas entrer. Son p&egrave;re sortit, et le pria d&#39;entrer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il r&eacute;pondit &agrave; son p&egrave;re: Voici, il y a tant d&#39;ann&eacute;es que je te sers, sans avoir jamais transgress&eacute; tes ordres, et jamais tu ne m&#39;as donn&eacute; un chevreau pour que je me r&eacute;jouisse avec mes amis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand ton fils est arriv&eacute;, celui qui a mang&eacute; ton bien avec des prostitu&eacute;es, c&#39;est pour lui que tu as tu&eacute; le veau gras!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon enfant, lui dit le p&egrave;re, tu es toujours avec moi, et tout ce que j&#39;ai est &agrave; toi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais il fallait bien s&#39;&eacute;gayer et se r&eacute;jouir, parce que ton fr&egrave;re que voici &eacute;tait mort et qu&#39;il est revenu &agrave; la vie, parce qu&#39;il &eacute;tait perdu et qu&#39;il est retrouv&eacute;.</Font></li></ol><h2> <a name=16>Luc 16</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit aussi &agrave; ses disciples: Un homme riche avait un &eacute;conome, qui lui fut d&eacute;nonc&eacute; comme dissipant ses biens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il l&#39;appela, et lui dit: Qu&#39;est-ce que j&#39;entends dire de toi? Rends compte de ton administration, car tu ne pourras plus administrer mes biens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&eacute;conome dit en lui-m&ecirc;me: Que ferai-je, puisque mon ma&icirc;tre m&#39;&ocirc;te l&#39;administration de ses biens? Travailler &agrave; la terre? je ne le puis. Mendier? j&#39;en ai honte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je sais ce que je ferai, pour qu&#39;il y ait des gens qui me re&ccedil;oivent dans leurs maisons quand je serai destitu&eacute; de mon emploi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, faisant venir chacun des d&eacute;biteurs de son ma&icirc;tre, il dit au premier: Combien dois-tu &agrave; mon ma&icirc;tre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cent mesures d&#39;huile, r&eacute;pondit-il. Et il lui dit: Prends ton billet, assieds-toi vite, et &eacute;cris cinquante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit ensuite &agrave; un autre: Et toi, combien dois-tu? Cent mesures de bl&eacute;, r&eacute;pondit-il. Et il lui dit: Prends ton billet, et &eacute;cris quatre-vingts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le ma&icirc;tre loua l&#39;&eacute;conome infid&egrave;le de ce qu&#39;il avait agi prudemment. Car les enfants de ce si&egrave;cle sont plus prudents &agrave; l&#39;&eacute;gard de leurs semblables que ne le sont les enfants de lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je vous dis: Faites-vous des amis avec les richesses injustes, pour qu&#39;ils vous re&ccedil;oivent dans les tabernacles &eacute;ternels, quand elles viendront &agrave; vous manquer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est fid&egrave;le dans les moindres choses l&#39;est aussi dans les grandes, et celui qui est injuste dans les moindres choses l&#39;est aussi dans les grandes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc vous n&#39;avez pas &eacute;t&eacute; fid&egrave;le dans les richesses injustes, qui vous confiera les v&eacute;ritables?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si vous n&#39;avez pas &eacute;t&eacute; fid&egrave;les dans ce qui est &agrave; autrui, qui vous donnera ce qui est &agrave; vous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nul serviteur ne peut servir deux ma&icirc;tres. Car, ou il ha&iuml;ra l&#39;un et aimera l&#39;autre; ou il s&#39;attachera &agrave; l&#39;un et m&eacute;prisera l&#39;autre. Vous ne pouvez servir Dieu et Mamon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pharisiens, qui &eacute;taient avares, &eacute;coutaient aussi tout cela, et ils se moquaient de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Vous, vous cherchez &agrave; para&icirc;tre justes devant les hommes, mais Dieu conna&icirc;t vos coeurs; car ce qui est &eacute;lev&eacute; parmi les hommes est une abomination devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La loi et les proph&egrave;tes ont subsist&eacute; jusqu&#39;&agrave; Jean; depuis lors, le royaume de Dieu est annonc&eacute;, et chacun use de violence pour y entrer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est plus facile que le ciel et la terre passent, qu&#39;il ne l&#39;est qu&#39;un seul trait de lettre de la loi vienne &agrave; tomber.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque r&eacute;pudie sa femme et en &eacute;pouse une autre commet un adult&egrave;re, et quiconque &eacute;pouse une femme r&eacute;pudi&eacute;e par son mari commet un adult&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait un homme riche, qui &eacute;tait v&ecirc;tu de pourpre et de fin lin, et qui chaque jour menait joyeuse et brillante vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un pauvre, nomm&eacute; Lazare, &eacute;tait couch&eacute; &agrave; sa porte, couvert d&#39;ulc&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et d&eacute;sireux de se rassasier des miettes qui tombaient de la table du riche; et m&ecirc;me les chiens venaient encore l&eacute;cher ses ulc&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pauvre mourut, et il fut port&eacute; par les anges dans le sein d&#39;Abraham. Le riche mourut aussi, et il fut enseveli.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans le s&eacute;jour des morts, il leva les yeux; et, tandis qu&#39;il &eacute;tait en proie aux tourments, il vit de loin Abraham, et Lazare dans son sein.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;&eacute;cria: P&egrave;re Abraham, aie piti&eacute; de moi, et envoie Lazare, pour qu&#39;il trempe le bout de son doigt dans l&#39;eau et me rafra&icirc;chisse la langue; car je souffre cruellement dans cette flamme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Abraham r&eacute;pondit: Mon enfant, souviens-toi que tu as re&ccedil;u tes biens pendant ta vie, et que Lazare a eu les maux pendant la sienne; maintenant il est ici consol&eacute;, et toi, tu souffres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&#39;ailleurs, il y a entre nous et vous un grand ab&icirc;me, afin que ceux qui voudraient passer d&#39;ici vers vous, ou de l&agrave; vers nous, ne puissent le faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le riche dit: Je te prie donc, p&egrave;re Abraham, d&#39;envoyer Lazare dans la maison de mon p&egrave;re; car j&#39;ai cinq fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pour qu&#39;il leur atteste ces choses, afin qu&#39;ils ne viennent pas aussi dans ce lieu de tourments.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Abraham r&eacute;pondit: Ils ont Mo&iuml;se et les proph&egrave;tes; qu&#39;ils les &eacute;coutent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit: Non, p&egrave;re Abraham, mais si quelqu&#39;un des morts va vers eux, ils se repentiront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Abraham lui dit: S&#39;ils n&#39;&eacute;coutent pas Mo&iuml;se et les proph&egrave;tes, ils ne se laisseront pas persuader quand m&ecirc;me quelqu&#39;un des morts ressusciterait.</Font></li></ol><h2> <a name=17>Luc 17</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit &agrave; ses disciples: Il est impossible qu&#39;il n&#39;arrive pas des scandales; mais malheur &agrave; celui par qui ils arrivent!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il vaudrait mieux pour lui qu&#39;on m&icirc;t &agrave; son cou une pierre de moulin et qu&#39;on le jet&acirc;t dans la mer, que s&#39;il scandalisait un de ces petits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez garde &agrave; vous-m&ecirc;mes. Si ton fr&egrave;re a p&eacute;ch&eacute;, reprends-le; et, s&#39;il se repent, pardonne-lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et s&#39;il a p&eacute;ch&eacute; contre toi sept fois dans un jour et que sept fois il revienne &agrave; toi, disant: Je me repens, -tu lui pardonneras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ap&ocirc;tres dirent au Seigneur: Augmente-nous la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le Seigneur dit: Si vous aviez de la foi comme un grain de s&eacute;nev&eacute;, vous diriez &agrave; ce sycomore: D&eacute;racine-toi, et plante-toi dans la mer; et il vous ob&eacute;irait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui de vous, ayant un serviteur qui laboure ou pa&icirc;t les troupeaux, lui dira, quand il revient des champs: Approche vite, et mets-toi &agrave; table?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne lui dira-t-il pas au contraire: Pr&eacute;pare-moi &agrave; souper, ceins-toi, et sers-moi, jusqu&#39;&agrave; ce que j&#39;aie mang&eacute; et bu; apr&egrave;s cela, toi, tu mangeras et boiras?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Doit-il de la reconnaissance &agrave; ce serviteur parce qu&#39;il a fait ce qui lui &eacute;tait ordonn&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous de m&ecirc;me, quand vous avez fait tout ce qui vous a &eacute;t&eacute; ordonn&eacute;, dites: Nous sommes des serviteurs inutiles, nous avons fait ce que nous devions faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, se rendant &agrave; J&eacute;rusalem, passait entre la Samarie et la Galil&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il entrait dans un village, dix l&eacute;preux vinrent &agrave; sa rencontre. Se tenant &agrave; distance, ils &eacute;lev&egrave;rent la voix, et dirent:</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, ma&icirc;tre, aie piti&eacute; de nous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s qu&#39;il les eut vus, il leur dit: Allez vous montrer aux sacrificateurs. Et, pendant qu&#39;ils y allaient, il arriva qu&#39;ils furent gu&eacute;ris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;un deux, se voyant gu&eacute;ri, revint sur ses pas, glorifiant Dieu &agrave; haute voix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il tomba sur sa face aux pieds de J&eacute;sus, et lui rendit gr&acirc;ces. C&#39;&eacute;tait un Samaritain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, prenant la parole, dit: Les dix n&#39;ont-ils pas &eacute;t&eacute; gu&eacute;ris? Et les neuf autres, o&ugrave; sont-ils?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne s&#39;est-il trouv&eacute; que cet &eacute;tranger pour revenir et donner gloire &agrave; Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il lui dit: L&egrave;ve-toi, va; ta foi t&#39;a sauv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pharisiens demand&egrave;rent &agrave; J&eacute;sus quand viendrait le royaume de Dieu. Il leur r&eacute;pondit: Le royaume de Dieu ne vient pas de mani&egrave;re &agrave; frapper les regards.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne dira point: Il est ici, ou: Il est l&agrave;. Car voici, le royaume de Dieu est au milieu de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit aux disciples: Des jours viendront o&ugrave; vous d&eacute;sirerez voir l&#39;un des jours du Fils de l&#39;homme, et vous ne le verrez point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On vous dira: Il est ici, il est l&agrave;. N&#39;y allez pas, ne courez pas apr&egrave;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, comme l&#39;&eacute;clair resplendit et brille d&#39;une extr&eacute;mit&eacute; du ciel &agrave; l&#39;autre, ainsi sera le Fils de l&#39;homme en son jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il faut auparavant qu&#39;il souffre beaucoup, et qu&#39;il soit rejet&eacute; par cette g&eacute;n&eacute;ration.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui arriva du temps de No&eacute; arrivera de m&ecirc;me aux jours du Fils de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes mangeaient, buvaient, se mariaient et mariaient leurs enfants, jusqu&#39;au jour o&ugrave; No&eacute; entra dans l&#39;arche; le d&eacute;luge vint, et les fit tous p&eacute;rir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui arriva du temps de Lot arrivera pareillement. Les hommes mangeaient, buvaient, achetaient, vendaient, plantaient, b&acirc;tissaient;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais le jour o&ugrave; Lot sortit de Sodome, une pluie de feu et de souffre tomba du ciel, et les fit tous p&eacute;rir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en sera de m&ecirc;me le jour o&ugrave; le Fils de l&#39;homme para&icirc;tra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, que celui qui sera sur le toit, et qui aura ses effets dans la maison, ne descende pas pour les prendre; et que celui qui sera dans les champs ne retourne pas non plus en arri&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souvenez-vous de la femme de Lot.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui cherchera &agrave; sauver sa vie la perdra, et celui qui la perdra la retrouvera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis, en cette nuit-l&agrave;, de deux personnes qui seront dans un m&ecirc;me lit, l&#39;une sera prise et l&#39;autre laiss&eacute;e;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de deux femmes qui moudront ensemble, l&#39;une sera prise et l&#39;autre laiss&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De deux hommes qui seront dans un champ, l&#39;un sera pris et l&#39;autre laiss&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les disciples lui dirent: O&ugrave; sera-ce, Seigneur? Et il r&eacute;pondit: O&ugrave; sera le corps, l&agrave; s&#39;assembleront les aigles.</Font></li></ol><h2> <a name=18>Luc 18</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur adressa une parabole, pour montrer qu&#39;il faut toujours prier, et ne point se rel&acirc;cher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: Il y avait dans une ville un juge qui ne craignait point Dieu et qui n&#39;avait d&#39;&eacute;gard pour personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait aussi dans cette ville une veuve qui venait lui dire: Fais-moi justice de ma partie adverse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant longtemps il refusa. Mais ensuite il dit en lui-m&ecirc;me: Quoique je ne craigne point Dieu et que je n&#39;aie d&#39;&eacute;gard pour personne,</Font></li><li STYLE="line-height: 2cm"><Font size="8">n&eacute;anmoins, parce que cette veuve m&#39;importune, je lui ferai justice, afin qu&#39;elle ne vienne pas sans cesse me rompre la t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur ajouta: Entendez ce que dit le juge inique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Dieu ne fera-t-il pas justice &agrave; ses &eacute;lus, qui crient &agrave; lui jour et nuit, et tardera-t-il &agrave; leur &eacute;gard?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis, il leur fera promptement justice. Mais, quand le Fils de l&#39;homme viendra, trouvera-t-il la foi sur la terre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit encore cette parabole, en vue de certaines personnes se persuadant qu&#39;elles &eacute;taient justes, et ne faisant aucun cas des autres:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Deux hommes mont&egrave;rent au temple pour prier; l&#39;un &eacute;tait pharisien, et l&#39;autre publicain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pharisien, debout, priait ainsi en lui-m&ecirc;me: O Dieu, je te rends gr&acirc;ces de ce que je ne suis pas comme le reste des hommes, qui sont ravisseurs, injustes, adult&egrave;res, ou m&ecirc;me comme ce publicain;</Font></li><li STYLE="line-height: 2cm"><Font size="8">je je&ucirc;ne deux fois la semaine, je donne la d&icirc;me de tous mes revenus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le publicain, se tenant &agrave; distance, n&#39;osait m&ecirc;me pas lever les yeux au ciel; mais il se frappait la poitrine, en disant: O Dieu, sois apais&eacute; envers moi, qui suis un p&eacute;cheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis, celui-ci descendit dans sa maison justifi&eacute;, plut&ocirc;t que l&#39;autre. Car quiconque s&#39;&eacute;l&egrave;ve sera abaiss&eacute;, et celui qui s&#39;abaisse sera &eacute;lev&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On lui amena aussi les petits enfants, afin qu&#39;il les touch&acirc;t. Mais les disciples, voyant cela, reprenaient ceux qui les amenaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus les appela, et dit: Laissez venir &agrave; moi les petits enfants, et ne les en emp&ecirc;chez pas; car le royaume de Dieu est pour ceux qui leur ressemblent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis en v&eacute;rit&eacute;, quiconque ne recevra pas le royaume de Dieu comme un petit enfant n&#39;y entrera point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un chef interrogea J&eacute;sus, et dit: Bon ma&icirc;tre, que dois-je faire pour h&eacute;riter la vie &eacute;ternelle?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Pourquoi m&#39;appelles-tu bon? Il n&#39;y a de bon que Dieu seul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu connais les commandements: Tu ne commettras point d&#39;adult&egrave;re; tu ne tueras point; tu ne d&eacute;roberas point; tu ne diras point de faux t&eacute;moignage; honore ton p&egrave;re et ta m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai, dit-il, observ&eacute; toutes ces choses d&egrave;s ma jeunesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, ayant entendu cela, lui dit: Il te manque encore une chose: vends tout ce que tu as, distribue-le aux pauvres, et tu auras un tr&eacute;sor dans les cieux. Puis, viens, et suis-moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il entendit ces paroles, il devint tout triste; car il &eacute;tait tr&egrave;s riche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, voyant qu&#39;il &eacute;tait devenu tout triste, dit: Qu&#39;il est difficile &agrave; ceux qui ont des richesses d&#39;entrer dans le royaume de Dieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est plus facile &agrave; un chameau de passer par le trou d&#39;une aiguille qu&#39;&agrave; un riche d&#39;entrer dans le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui l&#39;&eacute;coutaient dirent: Et qui peut &ecirc;tre sauv&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: Ce qui est impossible aux hommes est possible &agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre dit alors: Voici, nous avons tout quitt&eacute;, et nous t&#39;avons suivi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus leur dit: Je vous le dis en v&eacute;rit&eacute;, il n&#39;est personne qui, ayant quitt&eacute;, &agrave; cause du royaume de Dieu, sa maison, ou sa femme, ou ses fr&egrave;res, ou ses parents, ou ses enfants,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ne re&ccedil;oive beaucoup plus dans ce si&egrave;cle-ci, et, dans le si&egrave;cle &agrave; venir, la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus prit les douze aupr&egrave;s de lui, et leur dit: Voici, nous montons &agrave; J&eacute;rusalem, et tout ce qui a &eacute;t&eacute; &eacute;crit par les proph&egrave;tes au sujet du Fils de l&#39;homme s&#39;accomplira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il sera livr&eacute; aux pa&iuml;ens; on se moquera de lui, on l&#39;outragera, on crachera sur lui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, apr&egrave;s l&#39;avoir battu de verges, on le fera mourir; et le troisi&egrave;me jour il ressuscitera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils ne comprirent rien &agrave; cela; c&#39;&eacute;tait pour eux un langage cach&eacute;, des paroles dont ils ne saisissaient pas le sens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme J&eacute;sus approchait de J&eacute;richo, un aveugle &eacute;tait assis au bord du chemin, et mendiait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Entendant la foule passer, il demanda ce que c&#39;&eacute;tait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On lui dit: C&#39;est J&eacute;sus de Nazareth qui passe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il cria: J&eacute;sus, Fils de David, aie piti&eacute; de moi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui marchaient devant le reprenaient, pour le faire taire; mais il criait beaucoup plus fort: Fils de David, aie piti&eacute; de moi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, s&#39;&eacute;tant arr&ecirc;t&eacute;, ordonna qu&#39;on le lui am&egrave;ne; et, quand il se fut approch&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il lui demanda: Que veux-tu que je te fasse? Il r&eacute;pondit: Seigneur, que je recouvre la vue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus lui dit: Recouvre la vue; ta foi t&#39;a sauv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A l&#39;instant il recouvra la vue, et suivit J&eacute;sus, en glorifiant Dieu. Tout le peuple, voyant cela, loua Dieu.</Font></li></ol><h2> <a name=19>Luc 19</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, &eacute;tant entr&eacute; dans J&eacute;richo, traversait la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, un homme riche, appel&eacute; Zach&eacute;e, chef des publicains, cherchait &agrave; voir qui &eacute;tait J&eacute;sus;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais il ne pouvait y parvenir, &agrave; cause de la foule, car il &eacute;tait de petite taille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il courut en avant, et monta sur un sycomore pour le voir, parce qu&#39;il devait passer par l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque J&eacute;sus fut arriv&eacute; &agrave; cet endroit, il leva les yeux et lui dit: Zach&eacute;e, h&acirc;te-toi de descendre; car il faut que je demeure aujourd&#39;hui dans ta maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Zach&eacute;e se h&acirc;ta de descendre, et le re&ccedil;ut avec joie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voyant cela, tous murmuraient, et disaient: Il est all&eacute; loger chez un homme p&eacute;cheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Zach&eacute;e, se tenant devant le Seigneur, lui dit: Voici, Seigneur, je donne aux pauvres la moiti&eacute; de mes biens, et, si j&#39;ai fait tort de quelque chose &agrave; quelqu&#39;un, je lui rends le quadruple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Le salut est entr&eacute; aujourd&#39;hui dans cette maison, parce que celui-ci est aussi un fils d&#39;Abraham.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le Fils de l&#39;homme est venu chercher et sauver ce qui &eacute;tait perdu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils &eacute;coutaient ces choses, et J&eacute;sus ajouta une parabole, parce qu&#39;il &eacute;tait pr&egrave;s de J&eacute;rusalem, et qu&#39;on croyait qu&#39;&agrave; l&#39;instant le royaume de Dieu allait para&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit donc: Un homme de haute naissance s&#39;en alla dans un pays lointain, pour se faire investir de l&#39;autorit&eacute; royale, et revenir ensuite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il appela dix de ses serviteurs, leur donna dix mines, et leur dit: Faites-les valoir jusqu&#39;&agrave; ce que je revienne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ses concitoyens le ha&iuml;ssaient, et ils envoy&egrave;rent une ambassade apr&egrave;s lui, pour dire: Nous ne voulons pas que cet homme r&egrave;gne sur nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il fut de retour, apr&egrave;s avoir &eacute;t&eacute; investi de l&#39;autorit&eacute; royale, il fit appeler aupr&egrave;s de lui les serviteurs auxquels il avait donn&eacute; l&#39;argent, afin de conna&icirc;tre comment chacun l&#39;avait fait valoir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier vint, et dit: Seigneur, ta mine a rapport&eacute; dix mines.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui dit: C&#39;est bien, bon serviteur; parce que tu as &eacute;t&eacute; fid&egrave;le en peu de chose, re&ccedil;ois le gouvernement de dix villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le second vint, et dit: Seigneur, ta mine a produit cinq mines.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui dit: Toi aussi, sois &eacute;tabli sur cinq villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un autre vint, et dit: Seigneur, voici ta mine, que j&#39;ai gard&eacute;e dans un linge;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car j&#39;avais peur de toi, parce que tu es un homme s&eacute;v&egrave;re; tu prends ce que tu n&#39;as pas d&eacute;pos&eacute;, et tu moissonnes ce que tu n&#39;as pas sem&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui dit: Je te juge sur tes paroles, m&eacute;chant serviteur; tu savais que je suis un homme s&eacute;v&egrave;re, prenant ce que je n&#39;ai pas d&eacute;pos&eacute;, et moissonnant ce que je n&#39;ai pas sem&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">pourquoi donc n&#39;as-tu pas mis mon argent dans une banque, afin qu&#39;&agrave; mon retour je le retirasse avec un int&eacute;r&ecirc;t?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il dit &agrave; ceux qui &eacute;taient l&agrave;: Otez-lui la mine, et donnez-la &agrave; celui qui a les dix mines.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: Seigneur, il a dix mines. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis, on donnera &agrave; celui qui a, mais &agrave; celui qui n&#39;a pas on &ocirc;tera m&ecirc;me ce qu&#39;il a.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au reste, amenez ici mes ennemis, qui n&#39;ont pas voulu que je r&eacute;gnasse sur eux, et tuez-les en ma pr&eacute;sence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir ainsi parl&eacute;, J&eacute;sus marcha devant la foule, pour monter &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il approcha de Bethphag&eacute; et de B&eacute;thanie, vers la montagne appel&eacute;e montagne des Oliviers, J&eacute;sus envoya deux de ses disciples,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en disant: Allez au village qui est en face; quand vous y serez entr&eacute;s, vous trouverez un &acirc;non attach&eacute;, sur lequel aucun homme ne s&#39;est jamais assis; d&eacute;tachez-le, et amenez-le.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un vous demande: Pourquoi le d&eacute;tachez-vous? vous lui r&eacute;pondrez: Le Seigneur en a besoin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui &eacute;taient envoy&eacute;s all&egrave;rent, et trouv&egrave;rent les choses comme J&eacute;sus leur avait dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme ils d&eacute;tachaient l&#39;&acirc;non, ses ma&icirc;tres leur dirent: Pourquoi d&eacute;tachez-vous l&#39;&acirc;non?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils r&eacute;pondirent: Le Seigneur en a besoin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils amen&egrave;rent &agrave; J&eacute;sus l&#39;&acirc;non, sur lequel ils jet&egrave;rent leurs v&ecirc;tements, et firent monter J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il fut en marche, les gens &eacute;tendirent leurs v&ecirc;tements sur le chemin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque d&eacute;j&agrave; il approchait de J&eacute;rusalem, vers la descente de la montagne des Oliviers, toute la multitude des disciples, saisie de joie, se mit &agrave; louer Dieu &agrave; haute voix pour tous les miracles qu&#39;ils avaient vus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils disaient: B&eacute;ni soit le roi qui vient au nom du Seigneur! Paix dans le ciel, et gloire dans les lieux tr&egrave;s hauts!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques pharisiens, du milieu de la foule, dirent &agrave; J&eacute;sus: Ma&icirc;tre, reprends tes disciples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il r&eacute;pondit: Je vous le dis, s&#39;ils se taisent, les pierres crieront!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il approchait de la ville, J&eacute;sus, en la voyant, pleura sur elle, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si toi aussi, au moins en ce jour qui t&#39;est donn&eacute;, tu connaissais les choses qui appartiennent &agrave; ta paix! Mais maintenant elles sont cach&eacute;es &agrave; tes yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il viendra sur toi des jours o&ugrave; tes ennemis t&#39;environneront de tranch&eacute;es, t&#39;enfermeront, et te serreront de toutes parts;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils te d&eacute;truiront, toi et tes enfants au milieu de toi, et ils ne laisseront pas en toi pierre sur pierre, parce que tu n&#39;as pas connu le temps o&ugrave; tu as &eacute;t&eacute; visit&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il entra dans le temple, et il se mit &agrave; chasser ceux qui vendaient,</Font></li><li STYLE="line-height: 2cm"><Font size="8">leur disant: Il est &eacute;crit: Ma maison sera une maison de pri&egrave;re. Mais vous, vous en avez fait une caverne de voleurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il enseignait tous les jours dans le temple. Et les principaux sacrificateurs, les scribes, et les principaux du peuple cherchaient &agrave; le faire p&eacute;rir;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais ils ne savaient comment s&#39;y prendre, car tout le peuple l&#39;&eacute;coutait avec admiration.</Font></li></ol><h2> <a name=20>Luc 20</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Un de ces jours-l&agrave;, comme J&eacute;sus enseignait le peuple dans le temple et qu&#39;il annon&ccedil;ait la bonne nouvelle, les principaux sacrificateurs et les scribes, avec les anciens, survinrent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et lui dirent: Dis-nous, par quelle autorit&eacute; fais-tu ces choses, ou qui est celui qui t&#39;a donn&eacute; cette autorit&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Je vous adresserai aussi une question.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dites-moi, le bapt&ecirc;me de Jean venait-il du ciel, ou des hommes?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils raisonn&egrave;rent ainsi entre eux: Si nous r&eacute;pondons: Du ciel, il dira: Pourquoi n&#39;avez-vous pas cru en lui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si nous r&eacute;pondons: Des hommes, tout le peuple nous lapidera, car il est persuad&eacute; que Jean &eacute;tait un proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ils r&eacute;pondirent qu&#39;ils ne savaient d&#39;o&ugrave; il venait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus leur dit: Moi non plus, je ne vous dirai pas par quelle autorit&eacute; je fais ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se mit ensuite &agrave; dire au peuple cette parabole: Un homme planta une vigne, l&#39;afferma &agrave; des vignerons, et quitta pour longtemps le pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au temps de la r&eacute;colte, il envoya un serviteur vers les vignerons, pour qu&#39;ils lui donnent une part du produit de la vigne. Les vignerons le battirent, et le renvoy&egrave;rent &agrave; vide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il envoya encore un autre serviteur; ils le battirent, l&#39;outrag&egrave;rent, et le renvoy&egrave;rent &agrave; vide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en envoya encore un troisi&egrave;me; ils le bless&egrave;rent, et le chass&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le ma&icirc;tre de la vigne dit: Que ferai-je? J&#39;enverrai mon fils bien-aim&eacute;; peut-&ecirc;tre auront-ils pour lui du respect.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, quand les vignerons le virent, ils raisonn&egrave;rent entre eux, et dirent: Voici l&#39;h&eacute;ritier; tuons-le, afin que l&#39;h&eacute;ritage soit &agrave; nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils le jet&egrave;rent hors de la vigne, et le tu&egrave;rent. Maintenant, que leur fera le ma&icirc;tre de la vigne?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il viendra, fera p&eacute;rir ces vignerons, et il donnera la vigne &agrave; d&#39;autres. Lorsqu&#39;ils eurent entendu cela, ils dirent: A Dieu ne plaise!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, jetant les regards sur eux, J&eacute;sus dit: Que signifie donc ce qui est &eacute;crit: La pierre qu&#39;ont rejet&eacute;e ceux qui b&acirc;tissaient Est devenue la principale de l&#39;angle?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque tombera sur cette pierre s&#39;y brisera, et celui sur qui elle tombera sera &eacute;cras&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les principaux sacrificateurs et les scribes cherch&egrave;rent &agrave; mettre la main sur lui &agrave; l&#39;heure m&ecirc;me, mais ils craignirent le peuple. Ils avaient compris que c&#39;&eacute;tait pour eux que J&eacute;sus avait dit cette parabole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se mirent &agrave; observer J&eacute;sus; et ils envoy&egrave;rent des gens qui feignaient d&#39;&ecirc;tre justes, pour lui tendre des pi&egrave;ges et saisir de lui quelque parole, afin de le livrer au magistrat et &agrave; l&#39;autorit&eacute; du gouverneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces gens lui pos&egrave;rent cette question: Ma&icirc;tre, nous savons que tu parles et enseignes droitement, et que tu ne regardes pas &agrave; l&#39;apparence, mais que tu enseignes la voie de Dieu selon la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous est-il permis, ou non, de payer le tribut &agrave; C&eacute;sar?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, apercevant leur ruse, leur r&eacute;pondit: Montrez-moi un denier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De qui porte-t-il l&#39;effigie et l&#39;inscription? De C&eacute;sar, r&eacute;pondirent-ils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il leur dit: Rendez donc &agrave; C&eacute;sar ce qui est &agrave; C&eacute;sar, et &agrave; Dieu ce qui est &agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne purent rien reprendre dans ses paroles devant le peuple; mais, &eacute;tonn&eacute;s de sa r&eacute;ponse, ils gard&egrave;rent le silence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques-uns des sadduc&eacute;ens, qui disent qu&#39;il n&#39;y a point de r&eacute;surrection, s&#39;approch&egrave;rent, et pos&egrave;rent &agrave; J&eacute;sus cette question:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ma&icirc;tre, voici ce que Mo&iuml;se nous a prescrit: Si le fr&egrave;re de quelqu&#39;un meurt, ayant une femme sans avoir d&#39;enfants, son fr&egrave;re &eacute;pousera la femme, et suscitera une post&eacute;rit&eacute; &agrave; son fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il y avait sept fr&egrave;res. Le premier se maria, et mourut sans enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le second et le troisi&egrave;me &eacute;pous&egrave;rent la veuve;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il en fut de m&ecirc;me des sept, qui moururent sans laisser d&#39;enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Enfin, la femme mourut aussi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A la r&eacute;surrection, duquel d&#39;entre eux sera-t-elle donc la femme? Car les sept l&#39;ont eue pour femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: Les enfants de ce si&egrave;cle prennent des femmes et des maris;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais ceux qui seront trouv&eacute;s dignes d&#39;avoir part au si&egrave;cle &agrave; venir et &agrave; la r&eacute;surrection des morts ne prendront ni femmes ni maris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ils ne pourront plus mourir, parce qu&#39;ils seront semblables aux anges, et qu&#39;ils seront fils de Dieu, &eacute;tant fils de la r&eacute;surrection.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que les morts ressuscitent, c&#39;est ce que Mo&iuml;se a fait conna&icirc;tre quand, &agrave; propos du buisson, il appelle le Seigneur le Dieu d&#39;Abraham, le Dieu d&#39;Isaac, et le Dieu de Jacob.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, Dieu n&#39;est pas Dieu des morts, mais des vivants; car pour lui tous sont vivants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques-uns des scribes, prenant la parole, dirent: Ma&icirc;tre, tu as bien parl&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils n&#39;osaient plus lui faire aucune question.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Comment dit-on que le Christ est fils de David?</Font></li><li STYLE="line-height: 2cm"><Font size="8">David lui-m&ecirc;me dit dans le livre des Psaumes: Le Seigneur a dit &agrave; mon Seigneur: Assieds-toi &agrave; ma droite,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jusqu&#39;&agrave; ce que je fasse de tes ennemis ton marchepied.</Font></li><li STYLE="line-height: 2cm"><Font size="8">David donc l&#39;appelle Seigneur; comment est-il son fils?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tandis que tout le peuple l&#39;&eacute;coutait, il dit &agrave; ses disciples:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gardez-vous des scribes, qui aiment &agrave; se promener en robes longues, et &agrave; &ecirc;tre salu&eacute;s dans les places publiques; qui recherchent les premiers si&egrave;ges dans les synagogues, et les premi&egrave;res places dans les festins;</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui d&eacute;vorent les maisons des veuves, et qui font pour l&#39;apparence de longues pri&egrave;res. Ils seront jug&eacute;s plus s&eacute;v&egrave;rement.</Font></li></ol><h2> <a name=21>Luc 21</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, ayant lev&eacute; les yeux, vit les riches qui mettaient leurs offrandes dans le tronc.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il vit aussi une pauvre veuve, qui y mettait deux petites pi&egrave;ces.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit: Je vous le dis en v&eacute;rit&eacute;, cette pauvre veuve a mis plus que tous les autres;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car c&#39;est de leur superflu que tous ceux-l&agrave; ont mis des offrandes dans le tronc, mais elle a mis de son n&eacute;cessaire, tout ce qu&#39;elle avait pour vivre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme quelques-uns parlaient des belles pierres et des offrandes qui faisaient l&#39;ornement du temple, J&eacute;sus dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les jours viendront o&ugrave;, de ce que vous voyez, il ne restera pas pierre sur pierre qui ne soit renvers&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui demand&egrave;rent: Ma&icirc;tre, quand donc cela arrivera-t-il, et &agrave; quel signe conna&icirc;tra-t-on que ces choses vont arriver?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: Prenez garde que vous ne soyez s&eacute;duits. Car plusieurs viendront en mon nom, disant: C&#39;est moi, et le temps approche. Ne les suivez pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand vous entendrez parler de guerres et de soul&egrave;vements, ne soyez pas effray&eacute;s, car il faut que ces choses arrivent premi&egrave;rement. Mais ce ne sera pas encore la fin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il leur dit: Une nation s&#39;&eacute;l&egrave;vera contre une nation, et un royaume contre un royaume;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il y aura de grands tremblements de terre, et, en divers lieux, des pestes et des famines; il y aura des ph&eacute;nom&egrave;nes terribles, et de grands signes dans le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, avant tout cela, on mettra la main sur vous, et l&#39;on vous pers&eacute;cutera; on vous livrera aux synagogues, on vous jettera en prison, on vous m&egrave;nera devant des rois et devant des gouverneurs, &agrave; cause de mon nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cela vous arrivera pour que vous serviez de t&eacute;moignage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mettez-vous donc dans l&#39;esprit de ne pas pr&eacute;m&eacute;diter votre d&eacute;fense;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car je vous donnerai une bouche et une sagesse &agrave; laquelle tous vos adversaires ne pourront r&eacute;sister ou contredire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous serez livr&eacute;s m&ecirc;me par vos parents, par vos fr&egrave;res, par vos proches et par vos amis, et ils feront mourir plusieurs d&#39;entre vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous serez ha&iuml;s de tous, &agrave; cause de mon nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il ne se perdra pas un cheveu de votre t&ecirc;te;</Font></li><li STYLE="line-height: 2cm"><Font size="8">par votre pers&eacute;v&eacute;rance vous sauverez vos &acirc;mes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque vous verrez J&eacute;rusalem investie par des arm&eacute;es, sachez alors que sa d&eacute;solation est proche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors, que ceux qui seront en Jud&eacute;e fuient dans les montagnes, que ceux qui seront au milieu de J&eacute;rusalem en sortent, et que ceux qui seront dans les champs n&#39;entrent pas dans la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ce seront des jours de vengeance, pour l&#39;accomplissement de tout ce qui est &eacute;crit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur aux femmes qui seront enceintes et &agrave; celles qui allaiteront en ces jours-l&agrave;! Car il y aura une grande d&eacute;tresse dans le pays, et de la col&egrave;re contre ce peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils tomberont sous le tranchant de l&#39;&eacute;p&eacute;e, ils seront emmen&eacute;s captifs parmi toutes les nations, et J&eacute;rusalem sera foul&eacute;e aux pieds par les nations, jusqu&#39;&agrave; ce que les temps des nations soient accomplies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y aura des signes dans le soleil, dans la lune et dans les &eacute;toiles. Et sur la terre, il y aura de l&#39;angoisse chez les nations qui ne sauront que faire, au bruit de la mer et des flots,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les hommes rendant l&#39;&acirc;me de terreur dans l&#39;attente de ce qui surviendra pour la terre; car les puissances des cieux seront &eacute;branl&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors on verra le Fils de l&#39;homme venant sur une nu&eacute;e avec puissance et une grande gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ces choses commenceront &agrave; arriver, redressez-vous et levez vos t&ecirc;tes, parce que votre d&eacute;livrance approche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il leur dit une comparaison: Voyez le figuier, et tous les arbres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s qu&#39;ils ont pouss&eacute;, vous connaissez de vous-m&ecirc;mes, en regardant, que d&eacute;j&agrave; l&#39;&eacute;t&eacute; est proche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me, quand vous verrez ces choses arriver, sachez que le royaume de Dieu est proche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous le dis en v&eacute;rit&eacute;, cette g&eacute;n&eacute;ration ne passera point, que tout cela n&#39;arrive.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le ciel et la terre passeront, mais mes paroles ne passeront point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez garde &agrave; vous-m&ecirc;mes, de crainte que vos coeurs ne s&#39;appesantissent par les exc&egrave;s du manger et du boire, et par les soucis de la vie, et que ce jour ne vienne sur vous &agrave; l&#39;improviste;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il viendra comme un filet sur tous ceux qui habitent sur la face de toute la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veillez donc et priez en tout temps, afin que vous ayez la force d&#39;&eacute;chapper &agrave; toutes ces choses qui arriveront, et de para&icirc;tre debout devant le Fils de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant le jour, J&eacute;sus enseignait dans le temple, et il allait passer la nuit &agrave; la montagne appel&eacute;e montagne des Oliviers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tout le peuple, d&egrave;s le matin, se rendait vers lui dans le temple pour l&#39;&eacute;couter.</Font></li></ol><h2> <a name=22>Luc 22</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La f&ecirc;te des pains sans levain, appel&eacute;e la P&acirc;que, approchait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les principaux sacrificateurs et les scribes cherchaient les moyens de faire mourir J&eacute;sus; car ils craignaient le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, Satan entra dans Judas, surnomm&eacute; Iscariot, qui &eacute;tait du nombre des douze.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Judas alla s&#39;entendre avec les principaux sacrificateurs et les chefs des gardes, sur la mani&egrave;re de le leur livrer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils furent dans la joie, et ils convinrent de lui donner de l&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s s&#39;&ecirc;tre engag&eacute;, il cherchait une occasion favorable pour leur livrer J&eacute;sus &agrave; l&#39;insu de la foule.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jour des pains sans levain, o&ugrave; l&#39;on devait immoler la P&acirc;que, arriva,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et J&eacute;sus envoya Pierre et Jean, en disant: Allez nous pr&eacute;parer la P&acirc;que, afin que nous la mangions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: O&ugrave; veux-tu que nous la pr&eacute;parions?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Voici, quand vous serez entr&eacute;s dans la ville, vous rencontrerez un homme portant une cruche d&#39;eau; suivez-le dans la maison o&ugrave; il entrera,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et vous direz au ma&icirc;tre de la maison: Le ma&icirc;tre te dit: O&ugrave; est le lieu o&ugrave; je mangerai la P&acirc;que avec mes disciples?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il vous montrera une grande chambre haute, meubl&eacute;e: c&#39;est l&agrave; que vous pr&eacute;parerez la P&acirc;que.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils partirent, et trouv&egrave;rent les choses comme il le leur avait dit; et ils pr&eacute;par&egrave;rent la P&acirc;que.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;heure &eacute;tant venue, il se mit &agrave; table, et les ap&ocirc;tres avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: J&#39;ai d&eacute;sir&eacute; vivement manger cette P&acirc;que avec vous, avant de souffrir;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car, je vous le dis, je ne la mangerai plus, jusqu&#39;&agrave; ce qu&#39;elle soit accomplie dans le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, ayant pris une coupe et rendu gr&acirc;ces, il dit: Prenez cette coupe, et distribuez-la entre vous;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car, je vous le dis, je ne boirai plus d&eacute;sormais du fruit de la vigne, jusqu&#39;&agrave; ce que le royaume de Dieu soit venu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ensuite il prit du pain; et, apr&egrave;s avoir rendu gr&acirc;ces, il le rompit, et le leur donna, en disant: Ceci est mon corps, qui est donn&eacute; pour vous; faites ceci en m&eacute;moire de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il prit de m&ecirc;me la coupe, apr&egrave;s le souper, et la leur donna, en disant: Cette coupe est la nouvelle alliance en mon sang, qui est r&eacute;pandu pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant voici, la main de celui qui me livre est avec moi &agrave; cette table.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Fils de l&#39;homme s&#39;en va selon ce qui est d&eacute;termin&eacute;. Mais malheur &agrave; l&#39;homme par qui il est livr&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils commenc&egrave;rent &agrave; se demander les uns aux autres qui &eacute;tait celui d&#39;entre eux qui ferait cela.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;&eacute;leva aussi parmi les ap&ocirc;tres une contestation: lequel d&#39;entre eux devait &ecirc;tre estim&eacute; le plus grand?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Les rois des nations les ma&icirc;trisent, et ceux qui les dominent sont appel&eacute;s bienfaiteurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;il n&#39;en soit pas de m&ecirc;me pour vous. Mais que le plus grand parmi vous soit comme le plus petit, et celui qui gouverne comme celui qui sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car quel est le plus grand, celui qui est &agrave; table, ou celui qui sert? N&#39;est-ce pas celui qui est &agrave; table? Et moi, cependant, je suis au milieu de vous comme celui qui sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous, vous &ecirc;tes ceux qui avez pers&eacute;v&eacute;r&eacute; avec moi dans mes &eacute;preuves;</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;est pourquoi je dispose du royaume en votre faveur, comme mon P&egrave;re en a dispos&eacute; en ma faveur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que vous mangiez et buviez &agrave; ma table dans mon royaume, et que vous soyez assis sur des tr&ocirc;nes, pour juger les douze tribus d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur dit: Simon, Simon, Satan vous a r&eacute;clam&eacute;s, pour vous cribler comme le froment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais j&#39;ai pri&eacute; pour toi, afin que ta foi ne d&eacute;faille point; et toi, quand tu seras converti, affermis tes fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seigneur, lui dit Pierre, je suis pr&ecirc;t &agrave; aller avec toi et en prison et &agrave; la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus dit: Pierre, je te le dis, le coq ne chantera pas aujourd&#39;hui que tu n&#39;aies ni&eacute; trois fois de me conna&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit encore: Quand je vous ai envoy&eacute;s sans bourse, sans sac, et sans souliers, avez-vous manqu&eacute; de quelque chose? Ils r&eacute;pondirent: De rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il leur dit: Maintenant, au contraire, que celui qui a une bourse la prenne et que celui qui a un sac le prenne &eacute;galement, que celui qui n&#39;a point d&#39;&eacute;p&eacute;e vende son v&ecirc;tement et ach&egrave;te une &eacute;p&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, je vous le dis, il faut que cette parole qui est &eacute;crite s&#39;accomplisse en moi: Il a &eacute;t&eacute; mis au nombre des malfaiteurs. Et ce qui me concerne est sur le point d&#39;arriver.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils dirent: Seigneur, voici deux &eacute;p&eacute;es. Et il leur dit: Cela suffit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s &ecirc;tre sorti, il alla, selon sa coutume, &agrave; la montagne des Oliviers. Ses disciples le suivirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il fut arriv&eacute; dans ce lieu, il leur dit: Priez, afin que vous ne tombiez pas en tentation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il s&#39;&eacute;loigna d&#39;eux &agrave; la distance d&#39;environ un jet de pierre, et, s&#39;&eacute;tant mis &agrave; genoux, il pria,</Font></li><li STYLE="line-height: 2cm"><Font size="8">disant: P&egrave;re, si tu voulais &eacute;loigner de moi cette coupe! Toutefois, que ma volont&eacute; ne se fasse pas, mais la tienne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors un ange lui apparut du ciel, pour le fortifier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;tant en agonie, il priait plus instamment, et sa sueur devint comme des grumeaux de sang, qui tombaient &agrave; terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir pri&eacute;, il se leva, et vint vers les disciples, qu&#39;il trouva endormis de tristesse,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il leur dit: Pourquoi dormez-vous? Levez-vous et priez, afin que vous ne tombiez pas en tentation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il parlait encore, voici, une foule arriva; et celui qui s&#39;appelait Judas, l&#39;un des douze, marchait devant elle. Il s&#39;approcha de J&eacute;sus, pour le baiser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus lui dit: Judas, c&#39;est par un baiser que tu livres le Fils de l&#39;homme!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui &eacute;taient avec J&eacute;sus, voyant ce qui allait arriver, dirent: Seigneur, frapperons-nous de l&#39;&eacute;p&eacute;e?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;un d&#39;eux frappa le serviteur du souverain sacrificateur, et lui emporta l&#39;oreille droite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;sus, prenant la parole, dit: Laissez, arr&ecirc;tez! Et, ayant touch&eacute; l&#39;oreille de cet homme, il le gu&eacute;rit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit ensuite aux principaux sacrificateurs, aux chefs des gardes du temple, et aux anciens, qui &eacute;taient venus contre lui: Vous &ecirc;tes venus, comme apr&egrave;s un brigand, avec des &eacute;p&eacute;es et des b&acirc;tons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;tais tous les jours avec vous dans le temple, et vous n&#39;avez pas mis la main sur moi. Mais c&#39;est ici votre heure, et la puissance des t&eacute;n&egrave;bres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir saisi J&eacute;sus, ils l&#39;emmen&egrave;rent, et le conduisirent dans la maison du souverain sacrificateur. Pierre suivait de loin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils allum&egrave;rent du feu au milieu de la cour, et ils s&#39;assirent. Pierre s&#39;assit parmi eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une servante, qui le vit assis devant le feu, fixa sur lui les regards, et dit: Cet homme &eacute;tait aussi avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il le nia disant: Femme, je ne le connais pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Peu apr&egrave;s, un autre, l&#39;ayant vu, dit: Tu es aussi de ces gens-l&agrave;. Et Pierre dit: Homme, je n&#39;en suis pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Environ une heure plus tard, un autre insistait, disant: Certainement cet homme &eacute;tait aussi avec lui, car il est Galil&eacute;en.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre r&eacute;pondit: Homme, je ne sais ce que tu dis. Au m&ecirc;me instant, comme il parlait encore, le coq chanta.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur, s&#39;&eacute;tant retourn&eacute;, regarda Pierre. Et Pierre se souvint de la parole que le Seigneur lui avait dite: Avant que le coq chante aujourd&#39;hui, tu me renieras trois fois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et &eacute;tant sorti, il pleura am&egrave;rement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes qui tenaient J&eacute;sus se moquaient de lui, et le frappaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui voil&egrave;rent le visage, et ils l&#39;interrogeaient, en disant: Devine qui t&#39;a frapp&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils prof&eacute;raient contre lui beaucoup d&#39;autres injures.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le jour fut venu, le coll&egrave;ge des anciens du peuple, les principaux sacrificateurs et les scribes, s&#39;assembl&egrave;rent, et firent amener J&eacute;sus dans leur sanh&eacute;drin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils dirent: Si tu es le Christ, dis-le nous. J&eacute;sus leur r&eacute;pondit: Si je vous le dis, vous ne le croirez pas;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, si je vous interroge, vous ne r&eacute;pondrez pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&eacute;sormais le Fils de l&#39;homme sera assis &agrave; la droite de la puissance de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous dirent: Tu es donc le Fils de Dieu? Et il leur r&eacute;pondit: Vous le dites, je le suis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ils dirent: Qu&#39;avons-nous encore besoin de t&eacute;moignage? Nous l&#39;avons entendu nous-m&ecirc;mes de sa bouche.</Font></li></ol><h2> <a name=23>Luc 23</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ils se lev&egrave;rent tous, et ils conduisirent J&eacute;sus devant Pilate.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se mirent &agrave; l&#39;accuser, disant: Nous avons trouv&eacute; cet homme excitant notre nation &agrave; la r&eacute;volte, emp&ecirc;chant de payer le tribut &agrave; C&eacute;sar, et se disant lui-m&ecirc;me Christ, roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate l&#39;interrogea, en ces termes: Es-tu le roi des Juifs? J&eacute;sus lui r&eacute;pondit: Tu le dis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate dit aux principaux sacrificateurs et &agrave; la foule: Je ne trouve rien de coupable en cet homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils insist&egrave;rent, et dirent: Il soul&egrave;ve le peuple, en enseignant par toute la Jud&eacute;e, depuis la Galil&eacute;e, o&ugrave; il a commenc&eacute;, jusqu&#39;ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand Pilate entendit parler de la Galil&eacute;e, il demanda si cet homme &eacute;tait Galil&eacute;en;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, ayant appris qu&#39;il &eacute;tait de la juridiction d&#39;H&eacute;rode, il le renvoya &agrave; H&eacute;rode, qui se trouvait aussi &agrave; J&eacute;rusalem en ces jours-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque H&eacute;rode vit J&eacute;sus, il en eut une grande joie; car depuis longtemps, il d&eacute;sirait le voir, &agrave; cause de ce qu&#39;il avait entendu dire de lui, et il esp&eacute;rait qu&#39;il le verrait faire quelque miracle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui adressa beaucoup de questions; mais J&eacute;sus ne lui r&eacute;pondit rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les principaux sacrificateurs et les scribes &eacute;taient l&agrave;, et l&#39;accusaient avec violence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">H&eacute;rode, avec ses gardes, le traita avec m&eacute;pris; et, apr&egrave;s s&#39;&ecirc;tre moqu&eacute; de lui et l&#39;avoir rev&ecirc;tu d&#39;un habit &eacute;clatant, il le renvoya &agrave; Pilate.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce jour m&ecirc;me, Pilate et H&eacute;rode devinrent amis, d&#39;ennemis qu&#39;ils &eacute;taient auparavant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate, ayant assembl&eacute; les principaux sacrificateurs, les magistrats, et le peuple, leur dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous m&#39;avez amen&eacute; cet homme comme excitant le peuple &agrave; la r&eacute;volte. Et voici, je l&#39;ai interrog&eacute; devant vous, et je ne l&#39;ai trouv&eacute; coupable d&#39;aucune des choses dont vous l&#39;accusez;</Font></li><li STYLE="line-height: 2cm"><Font size="8">H&eacute;rode non plus, car il nous l&#39;a renvoy&eacute;, et voici, cet homme n&#39;a rien fait qui soit digne de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je le rel&acirc;cherai donc, apr&egrave;s l&#39;avoir fait battre de verges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A chaque f&ecirc;te, il &eacute;tait oblig&eacute; de leur rel&acirc;cher un prisonnier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils s&#39;&eacute;cri&egrave;rent tous ensemble: Fais mourir celui-ci, et rel&acirc;che-nous Barabbas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet homme avait &eacute;t&eacute; mis en prison pour une s&eacute;dition qui avait eu lieu dans la ville, et pour un meurtre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate leur parla de nouveau, dans l&#39;intention de rel&acirc;cher J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils cri&egrave;rent: Crucifie, crucifie-le!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate leur dit pour la troisi&egrave;me fois: Quel mal a-t-il fait? Je n&#39;ai rien trouv&eacute; en lui qui m&eacute;rite la mort. Je le rel&acirc;cherai donc, apr&egrave;s l&#39;avoir fait battre de verges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils insist&egrave;rent &agrave; grands cris, demandant qu&#39;il f&ucirc;t crucifi&eacute;. Et leurs cris l&#39;emport&egrave;rent:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate pronon&ccedil;a que ce qu&#39;ils demandaient serait fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il rel&acirc;cha celui qui avait &eacute;t&eacute; mis en prison pour s&eacute;dition et pour meurtre, et qu&#39;ils r&eacute;clamaient; et il livra J&eacute;sus &agrave; leur volont&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme ils l&#39;emmenaient, ils prirent un certain Simon de Cyr&egrave;ne, qui revenait des champs, et ils le charg&egrave;rent de la croix, pour qu&#39;il la porte derri&egrave;re J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tait suivi d&#39;une grande multitude des gens du peuple, et de femmes qui se frappaient la poitrine et se lamentaient sur lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus se tourna vers elles, et dit: Filles de J&eacute;rusalem, ne pleurez pas sur moi; mais pleurez sur vous et sur vos enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car voici, des jours viendront o&ugrave; l&#39;on dira: Heureuses les st&eacute;riles, heureuses les entrailles qui n&#39;ont point enfant&eacute;, et les mamelles qui n&#39;ont point allait&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ils se mettront &agrave; dire aux montagnes: Tombez sur nous! Et aux collines: Couvrez-nous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si l&#39;on fait ces choses au bois vert, qu&#39;arrivera-t-il au bois sec?</Font></li><li STYLE="line-height: 2cm"><Font size="8">On conduisait en m&ecirc;me temps deux malfaiteurs, qui devaient &ecirc;tre mis &agrave; mort avec J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils furent arriv&eacute;s au lieu appel&eacute; Cr&acirc;ne, ils le crucifi&egrave;rent l&agrave;, ainsi que les deux malfaiteurs, l&#39;un &agrave; droite, l&#39;autre &agrave; gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit: P&egrave;re, pardonne-leur, car ils ne savent ce qu&#39;ils font. Ils se partag&egrave;rent ses v&ecirc;tements, en tirant au sort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple se tenait l&agrave;, et regardait. Les magistrats se moquaient de J&eacute;sus, disant: Il a sauv&eacute; les autres; qu&#39;il se sauve lui-m&ecirc;me, s&#39;il est le Christ, l&#39;&eacute;lu de Dieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les soldats aussi se moquaient de lui; s&#39;approchant et lui pr&eacute;sentant du vinaigre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils disaient: Si tu es le roi des Juifs, sauve-toi toi-m&ecirc;me!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait au-dessus de lui cette inscription: Celui-ci est le roi des Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;un des malfaiteurs crucifi&eacute;s l&#39;injuriait, disant: N&#39;es-tu pas le Christ? Sauve-toi toi-m&ecirc;me, et sauve-nous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;autre le reprenait, et disait: Ne crains-tu pas Dieu, toi qui subis la m&ecirc;me condamnation?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour nous, c&#39;est justice, car nous recevons ce qu&#39;ont m&eacute;rit&eacute; nos crimes; mais celui-ci n&#39;a rien fait de mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit &agrave; J&eacute;sus: Souviens-toi de moi, quand tu viendras dans ton r&egrave;gne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Je te le dis en v&eacute;rit&eacute;, aujourd&#39;hui tu seras avec moi dans le paradis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tait d&eacute;j&agrave; environ la sixi&egrave;me heure, et il y eut des t&eacute;n&egrave;bres sur toute la terre, jusqu&#39;&agrave; la neuvi&egrave;me heure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le soleil s&#39;obscurcit, et le voile du temple se d&eacute;chira par le milieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus s&#39;&eacute;cria d&#39;une voix forte: P&egrave;re, je remets mon esprit entre tes mains. Et, en disant ces paroles, il expira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le centenier, voyant ce qui &eacute;tait arriv&eacute;, glorifia Dieu, et dit: Certainement, cet homme &eacute;tait juste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous ceux qui assistaient en foule &agrave; ce spectacle, apr&egrave;s avoir vu ce qui &eacute;tait arriv&eacute;, s&#39;en retourn&egrave;rent, se frappant la poitrine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux de la connaissance de J&eacute;sus, et les femmes qui l&#39;avaient accompagn&eacute; depuis la Galil&eacute;e, se tenaient dans l&#39;&eacute;loignement et regardaient ce qui se passait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait un conseiller, nomm&eacute; Joseph, homme bon et juste,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui n&#39;avait point particip&eacute; &agrave; la d&eacute;cision et aux actes des autres; il &eacute;tait d&#39;Arimath&eacute;e, ville des Juifs, et il attendait le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet homme se rendit vers Pilate, et demanda le corps de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il le descendit de la croix, l&#39;enveloppa d&#39;un linceul, et le d&eacute;posa dans un s&eacute;pulcre taill&eacute; dans le roc, o&ugrave; personne n&#39;avait encore &eacute;t&eacute; mis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait le jour de la pr&eacute;paration, et le sabbat allait commencer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les femmes qui &eacute;taient venues de la Galil&eacute;e avec J&eacute;sus accompagn&egrave;rent Joseph, virent le s&eacute;pulcre et la mani&egrave;re dont le corps de J&eacute;sus y fut d&eacute;pos&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, s&#39;en &eacute;tant retourn&eacute;es, elles pr&eacute;par&egrave;rent des aromates et des parfums. Puis elles se repos&egrave;rent le jour du sabbat, selon la loi.</Font></li></ol><h2> <a name=24>Luc 24</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le premier jour de la semaine, elles se rendirent au s&eacute;pulcre de grand matin, portant les aromates qu&#39;elles avaient pr&eacute;par&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles trouv&egrave;rent que la pierre avait &eacute;t&eacute; roul&eacute;e de devant le s&eacute;pulcre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, &eacute;tant entr&eacute;es, elles ne trouv&egrave;rent pas le corps du Seigneur J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme elles ne savaient que penser de cela, voici, deux hommes leur apparurent, en habits resplendissants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Saisies de frayeur, elles baiss&egrave;rent le visage contre terre; mais ils leur dirent: Pourquoi cherchez-vous parmi les morts celui qui est vivant?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;est point ici, mais il est ressuscit&eacute;. Souvenez-vous de quelle mani&egrave;re il vous a parl&eacute;, lorsqu&#39;il &eacute;tait encore en Galil&eacute;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qu&#39;il disait: Il faut que le Fils de l&#39;homme soit livr&eacute; entre les mains des p&eacute;cheurs, qu&#39;il soit crucifi&eacute;, et qu&#39;il ressuscite le troisi&egrave;me jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et elles se ressouvinrent des paroles de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A leur retour du s&eacute;pulcre, elles annonc&egrave;rent toutes ces choses aux onze, et &agrave; tous les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celles qui dirent ces choses aux ap&ocirc;tres &eacute;taient Marie de Magdala, Jeanne, Marie, m&egrave;re de Jacques, et les autres qui &eacute;taient avec elles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils tinrent ces discours pour des r&ecirc;veries, et ils ne crurent pas ces femmes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Pierre se leva, et courut au s&eacute;pulcre. S&#39;&eacute;tant baiss&eacute;, il ne vit que les linges qui &eacute;taient &agrave; terre; puis il s&#39;en alla chez lui, dans l&#39;&eacute;tonnement de ce qui &eacute;tait arriv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, ce m&ecirc;me jour, deux disciples allaient &agrave; un village nomm&eacute; Emma&uuml;s, &eacute;loign&eacute; de J&eacute;rusalem de soixante stades;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils s&#39;entretenaient de tout ce qui s&#39;&eacute;tait pass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;ils parlaient et discutaient, J&eacute;sus s&#39;approcha, et fit route avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais leurs yeux &eacute;taient emp&ecirc;ch&eacute;s de le reconna&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: De quoi vous entretenez-vous en marchant, pour que vous soyez tout tristes?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;un d&#39;eux, nomm&eacute; Cl&eacute;opas, lui r&eacute;pondit: Es-tu le seul qui, s&eacute;journant &agrave; J&eacute;rusalem ne sache pas ce qui y est arriv&eacute; ces jours-ci? -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quoi? leur dit-il. -Et ils lui r&eacute;pondirent: Ce qui est arriv&eacute; au sujet de J&eacute;sus de Nazareth, qui &eacute;tait un proph&egrave;te puissant en oeuvres et en paroles devant Dieu et devant tout le peuple,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et comment les principaux sacrificateurs et nos magistrats l&#39;on livr&eacute; pour le faire condamner &agrave; mort et l&#39;ont crucifi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous esp&eacute;rions que ce serait lui qui d&eacute;livrerait Isra&euml;l; mais avec tout cela, voici le troisi&egrave;me jour que ces choses se sont pass&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est vrai que quelques femmes d&#39;entre nous nous ont fort &eacute;tonn&eacute;s; s&#39;&eacute;tant rendues de grand matin au s&eacute;pulcre</Font></li><li STYLE="line-height: 2cm"><Font size="8">et n&#39;ayant pas trouv&eacute; son corps, elles sont venues dire que des anges leurs sont apparus et ont annonc&eacute; qu&#39;il est vivant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques-uns de ceux qui &eacute;taient avec nous sont all&eacute;s au s&eacute;pulcre, et ils ont trouv&eacute; les choses comme les femmes l&#39;avaient dit; mais lui, ils ne l&#39;ont point vu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors J&eacute;sus leur dit: O hommes sans intelligence, et dont le coeur est lent &agrave; croire tout ce qu&#39;ont dit les proph&egrave;tes!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne fallait-il pas que le Christ souffr&icirc;t ces choses, et qu&#39;il entr&acirc;t dans sa gloire?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, commen&ccedil;ant par Mo&iuml;se et par tous les proph&egrave;tes, il leur expliqua dans toutes les &Eacute;critures ce qui le concernait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils furent pr&egrave;s du village o&ugrave; ils allaient, il parut vouloir aller plus loin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils le press&egrave;rent, en disant: Reste avec nous, car le soir approche, le jour est sur son d&eacute;clin. Et il entra, pour rester avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;il &eacute;tait &agrave; table avec eux, il prit le pain; et, apr&egrave;s avoir rendu gr&acirc;ces, il le rompit, et le leur donna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors leurs yeux s&#39;ouvrirent, et ils le reconnurent; mais il disparut de devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils se dirent l&#39;un &agrave; l&#39;autre: Notre coeur ne br&ucirc;lait-il pas au dedans de nous, lorsqu&#39;il nous parlait en chemin et nous expliquait les &Eacute;critures?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Se levant &agrave; l&#39;heure m&ecirc;me, ils retourn&egrave;rent &agrave; J&eacute;rusalem, et ils trouv&egrave;rent les onze, et ceux qui &eacute;taient avec eux, assembl&eacute;s</Font></li><li STYLE="line-height: 2cm"><Font size="8">et disant: Le Seigneur est r&eacute;ellement ressuscit&eacute;, et il est apparu &agrave; Simon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils racont&egrave;rent ce qui leur &eacute;tait arriv&eacute; en chemin, et comment ils l&#39;avaient reconnu au moment o&ugrave; il rompit le pain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tandis qu&#39;ils parlaient de la sorte, lui-m&ecirc;me se pr&eacute;senta au milieu d&#39;eux, et leur dit: La paix soit avec vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Saisis de frayeur et d&#39;&eacute;pouvante, ils croyaient voir un esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il leur dit: Pourquoi &ecirc;tes-vous troubl&eacute;s, et pourquoi pareilles pens&eacute;es s&#39;&eacute;l&egrave;vent-elles dans vos coeurs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voyez mes mains et mes pieds, c&#39;est bien moi; touchez-moi et voyez: un esprit n&#39;a ni chair ni os, comme vous voyez que j&#39;ai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et en disant cela, il leur montra ses mains et ses pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme, dans leur joie, ils ne croyaient point encore, et qu&#39;ils &eacute;taient dans l&#39;&eacute;tonnement, il leur dit: Avez-vous ici quelque chose &agrave; manger?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui pr&eacute;sent&egrave;rent du poisson r&ocirc;ti et un rayon de miel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en prit, et il mangea devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il leur dit: C&#39;est l&agrave; ce que je vous disais lorsque j&#39;&eacute;tais encore avec vous, qu&#39;il fallait que s&#39;accompl&icirc;t tout ce qui est &eacute;crit de moi dans la loi de Mo&iuml;se, dans les proph&egrave;tes, et dans les psaumes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il leur ouvrit l&#39;esprit, afin qu&#39;ils comprissent les &Eacute;critures.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il leur dit: Ainsi il est &eacute;crit que le Christ souffrirait, et qu&#39;il ressusciterait des morts le troisi&egrave;me jour,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que la repentance et le pardon des p&eacute;ch&eacute;s seraient pr&ecirc;ch&eacute;s en son nom &agrave; toutes les nations, &agrave; commencer par J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous &ecirc;tes t&eacute;moins de ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, j&#39;enverrai sur vous ce que mon P&egrave;re a promis; mais vous, restez dans la ville jusqu&#39;&agrave; ce que vous soyez rev&ecirc;tus de la puissance d&#39;en haut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il les conduisit jusque vers B&eacute;thanie, et, ayant lev&eacute; les mains, il les b&eacute;nit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;il les b&eacute;nissait, il se s&eacute;para d&#39;eux, et fut enlev&eacute; au ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour eux, apr&egrave;s l&#39;avoir ador&eacute;, ils retourn&egrave;rent &agrave; J&eacute;rusalem avec une grande joie;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils &eacute;taient continuellement dans le temple, louant et b&eacute;nissant Dieu.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></Font></li></ol></body></html>