<html><head><title>Louis Segond - Os&eacute;e</title><center><h2>Os&eacute;e</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> | <a href="#13">13</a> | <a href="#14">14</a> ]</font><hr width="50%"><h2> <a name=1>Os&eacute;e 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel qui fut adress&eacute;e &agrave; Os&eacute;e, fils de Be&eacute;ri, au temps d&#39;Ozias, de Jotham, d&#39;Achaz, d&#39;&Eacute;z&eacute;chias, rois de Juda, et au temps de J&eacute;roboam, fils de Joas, roi d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La premi&egrave;re fois que l&#39;&Eacute;ternel adressa la parole &agrave; Os&eacute;e, l&#39;&Eacute;ternel dit &agrave; Os&eacute;e: Va, prends une femme prostitu&eacute;e et des enfants de prostitution; car le pays se prostitue, il abandonne l&#39;&Eacute;ternel!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il alla, et il prit Gomer, fille de Dibla&iuml;m. Elle con&ccedil;ut, et lui enfanta un fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel lui dit: Appelle-le du nom de Jizreel; car encore un peu de temps, et je ch&acirc;tierai la maison de J&eacute;hu pour le sang vers&eacute; &agrave; Jizreel, je mettrai fin au royaume de la maison d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, je briserai l&#39;arc d&#39;Isra&euml;l dans la vall&eacute;e de Jizreel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle con&ccedil;ut de nouveau, et enfanta une fille. Et l&#39;&Eacute;ternel dit &agrave; Os&eacute;e: Donne-lui le nom de Lo Ruchama; car je n&#39;aurai plus piti&eacute; de la maison d&#39;Isra&euml;l, je ne lui pardonnerai plus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais j&#39;aurai piti&eacute; de la maison de Juda; je les sauverai par l&#39;&Eacute;ternel, leur Dieu, et je ne les sauverai ni par l&#39;arc, ni par l&#39;&eacute;p&eacute;e, ni par les combats, ni par les chevaux, ni par les cavaliers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle sevra Lo Ruchama; puis elle con&ccedil;ut, et enfanta un fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel dit: Donne-lui le nom de Lo Ammi; car vous n&#39;&ecirc;tes pas mon peuple, et je ne suis pas votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant le nombre des enfants d&#39;Isra&euml;l sera comme le sable de la mer, qui ne peut ni se mesurer ni se compter; et au lieu qu&#39;on leur disait: Vous n&#39;&ecirc;tes pas mon peuple! on leur dira: Fils du Dieu vivant!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants de Juda et les enfants d&#39;Isra&euml;l se rassembleront, se donneront un chef, et sortiront du pays; car grande sera la journ&eacute;e de Jizreel.</Font></li></ol><h2> <a name=2>Os&eacute;e 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Dites &agrave; vos fr&egrave;res: Ammi! et &agrave; vos soeurs: Ruchama!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plaidez, plaidez contre votre m&egrave;re, car elle n&#39;est point ma femme, et je ne suis point son mari! Qu&#39;elle &ocirc;te de sa face ses prostitutions, et de son sein ses adult&egrave;res!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sinon, je la d&eacute;pouille &agrave; nu, je la mets comme au jour de sa naissance, je la rends semblable &agrave; un d&eacute;sert, &agrave; une terre aride, et je la fais mourir de soif;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je n&#39;aurai pas piti&eacute; de ses enfants, car ce sont des enfants de prostitution.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leur m&egrave;re s&#39;est prostitu&eacute;e, celle qui les a con&ccedil;us s&#39;est d&eacute;shonor&eacute;e, car elle a dit: J&#39;irai apr&egrave;s mes amants, qui me donnent mon pain et mon eau, ma laine et mon lin, mon huile et ma boisson.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi voici, je vais fermer son chemin avec des &eacute;pines et y &eacute;lever un mur, afin qu&#39;elle ne trouve plus ses sentiers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle poursuivra ses amants, et ne les atteindra pas; elle les cherchera, et ne les trouvera pas. Puis elle dira: J&#39;irai, et je retournerai vers mon premier mari, car alors j&#39;&eacute;tais plus heureuse que maintenant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle n&#39;a pas reconnu que c&#39;&eacute;tait moi qui lui donnais le bl&eacute;, le mo&ucirc;t et l&#39;huile; et l&#39;on a consacr&eacute; au service de Baal l&#39;argent et l&#39;or que je lui prodiguais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je reprendrai mon bl&eacute; en son temps et mon mo&ucirc;t dans sa saison, et j&#39;enl&egrave;verai ma laine et mon lin qui devaient couvrir sa nudit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant je d&eacute;couvrirai sa honte aux yeux de ses amants, et nul ne la d&eacute;livrera de ma main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ferai cesser toute sa joie, ses f&ecirc;tes, ses nouvelles lunes, ses sabbats et toutes ses solennit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ravagerai ses vignes et ses figuiers, dont elle disait: C&#39;est le salaire que m&#39;ont donn&eacute; mes amants! Je les r&eacute;duirai en une for&ecirc;t, et les b&ecirc;tes des champs les d&eacute;voreront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je la ch&acirc;tierai pour les jours o&ugrave; elle encensait les Baals, o&ugrave; elle se para&icirc;t de ses anneaux et de ses colliers, allait apr&egrave;s ses amants, et m&#39;oubliait, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi voici, je veux l&#39;attirer et la conduire au d&eacute;sert, et je parlerai &agrave; son coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;, je lui donnerai ses vignes et la vall&eacute;e d&#39;Acor, comme une porte d&#39;esp&eacute;rance, et l&agrave;, elle chantera comme au temps de sa jeunesse, et comme au jour o&ugrave; elle remonta du pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, dit l&#39;&Eacute;ternel, tu m&#39;appelleras: Mon mari! et tu ne m&#39;appelleras plus: Mon ma&icirc;tre!</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&ocirc;terai de sa bouche les noms des Baals, afin qu&#39;on ne les mentionne plus par leurs noms.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, je traiterai pour eux une alliance avec les b&ecirc;tes des champs, les oiseaux du ciel et les reptiles de la terre, je briserai dans le pays l&#39;arc, l&#39;&eacute;p&eacute;e et la guerre, et je les ferai reposer avec s&eacute;curit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je serai ton fianc&eacute; pour toujours; je serai ton fianc&eacute; par la justice, la droiture, la gr&acirc;ce et la mis&eacute;ricorde;</Font></li><li STYLE="line-height: 2cm"><Font size="8">je serai ton fianc&eacute; par la fid&eacute;lit&eacute;, et tu reconna&icirc;tras l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, j&#39;exaucerai, dit l&#39;&Eacute;ternel, j&#39;exaucerai les cieux, et ils exauceront la terre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la terre exaucera le bl&eacute;, le mo&ucirc;t et l&#39;huile, et ils exauceront Jizreel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">(2:25) Je planterai pour moi Lo Ruchama dans le pays, et je lui ferai mis&eacute;ricorde; je dirai &agrave; Lo Ammi: Tu es mon peuple! et il r&eacute;pondra: Mon Dieu!</Font></li></ol><h2> <a name=3>Os&eacute;e 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: Va encore, et aime une femme aim&eacute;e d&#39;un amant, et adult&egrave;re; aime-la comme l&#39;&Eacute;ternel aime les enfants d&#39;Isra&euml;l, qui se tournent vers d&#39;autres dieux et qui aiment les g&acirc;teaux de raisins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je l&#39;achetai pour quinze sicles d&#39;argent, un homer d&#39;orge et un l&eacute;thec d&#39;orge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je lui dis: Reste longtemps pour moi, ne te livre pas &agrave; la prostitution, ne sois &agrave; aucun homme, et je serai de m&ecirc;me envers toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les enfants d&#39;Isra&euml;l resteront longtemps sans roi, sans chef, sans sacrifice, sans statue, sans &eacute;phod, et sans th&eacute;raphim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, les enfants d&#39;Isra&euml;l reviendront; ils chercheront l&#39;&Eacute;ternel, leur Dieu, et David, leur roi; et ils tressailliront &agrave; la vue de l&#39;&Eacute;ternel et de sa bont&eacute;, dans la suite des temps.</Font></li></ol><h2> <a name=4>Os&eacute;e 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez la parole de l&#39;&Eacute;ternel, enfants d&#39;Isra&euml;l! Car l&#39;&Eacute;ternel a un proc&egrave;s avec les habitants du pays, Parce qu&#39;il n&#39;y a point de v&eacute;rit&eacute;, point de mis&eacute;ricorde, Point de connaissance de Dieu dans le pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a que parjures et mensonges, Assassinats, vols et adult&egrave;res; On use de violence, on commet meurtre sur meurtre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi le pays sera dans le deuil, Tous ceux qui l&#39;habitent seront languissants, Et avec eux les b&ecirc;tes des champs et les oiseaux du ciel; M&ecirc;me les poissons de la mer dispara&icirc;tront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais que nul ne conteste, que nul ne se livre aux reproches; Car ton peuple est comme ceux qui disputent avec les sacrificateurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu tomberas de jour, Le proph&egrave;te avec toi tombera de nuit, Et je d&eacute;truirai ta m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon peuple est d&eacute;truit, parce qu&#39;il lui manque la connaissance. Puisque tu as rejet&eacute; la connaissance, Je te rejetterai, et tu seras d&eacute;pouill&eacute; de mon sacerdoce; Puisque tu as oubli&eacute; la loi de ton Dieu, J&#39;oublierai aussi tes enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plus ils se sont multipli&eacute;s, plus ils ont p&eacute;ch&eacute; contre moi: Je changerai leur gloire en ignominie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se repaissent des p&eacute;ch&eacute;s de mon peuple, Ils sont avides de ses iniquit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en sera du sacrificateur comme du peuple; Je le ch&acirc;tierai selon ses voies, Je lui rendrai selon ses oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils mangeront sans se rassasier, Ils se prostitueront sans multiplier, Parce qu&#39;ils ont abandonn&eacute; l&#39;&Eacute;ternel et ses commandements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La prostitution, le vin et le mo&ucirc;t, font perdre le sens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon peuple consulte son bois, Et c&#39;est son b&acirc;ton qui lui parle; Car l&#39;esprit de prostitution &eacute;gare, Et ils se prostituent loin de leur Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils sacrifient sur le sommet des montagnes, Ils br&ucirc;lent de l&#39;encens sur les collines, Sous les ch&ecirc;nes, les peupliers, les t&eacute;r&eacute;binthes, Dont l&#39;ombrage est agr&eacute;able. C&#39;est pourquoi vos filles se prostituent, Et vos belles-filles sont adult&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne punirai pas vos filles parce qu&#39;elles se prostituent, Ni vos belles-filles parce qu&#39;elles sont adult&egrave;res, Car eux-m&ecirc;mes vont &agrave; l&#39;&eacute;cart avec des prostitu&eacute;es, Et sacrifient avec des femmes d&eacute;bauch&eacute;es. Le peuple insens&eacute; court &agrave; sa perte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu te livres &agrave; la prostitution, &ocirc; Isra&euml;l, Que Juda ne se rende pas coupable; N&#39;allez pas &agrave; Guilgal, ne montez pas &agrave; Beth Aven, Et ne jurez pas: L&#39;&Eacute;ternel est vivant!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce qu&#39;Isra&euml;l se r&eacute;volte comme une g&eacute;nisse indomptable, Maintenant l&#39;&Eacute;ternel le fera pa&icirc;tre Comme un agneau dans de vastes plaines.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m est attach&eacute; aux idoles: laisse-le!</Font></li><li STYLE="line-height: 2cm"><Font size="8">A peine ont-ils cess&eacute; de boire Qu&#39;ils se livrent &agrave; la prostitution; Leurs chefs sont avides d&#39;ignominie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le vent les enveloppa de ses ailes, Et ils auront honte de leurs sacrifices.</Font></li></ol><h2> <a name=5>Os&eacute;e 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez ceci, sacrificateurs! Sois attentive, maison d&#39;Isra&euml;l! Pr&ecirc;te l&#39;oreille, maison du roi! Car c&#39;est &agrave; vous que le jugement s&#39;adresse, Parce que vous avez &eacute;t&eacute; un pi&egrave;ge &agrave; Mitspa, Et un filet tendu sur le Thabor.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par leurs sacrifices, les infid&egrave;les s&#39;enfoncent dans le crime, Mais j&#39;aurai des ch&acirc;timents pour eux tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je connais &Eacute;phra&iuml;m, Et Isra&euml;l ne m&#39;est point cach&eacute;; Car maintenant, &Eacute;phra&iuml;m, tu t&#39;es prostitu&eacute;, Et Isra&euml;l s&#39;est souill&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leurs oeuvres ne leur permettent pas de revenir &agrave; leur Dieu, Parce que l&#39;esprit de prostitution est au milieu d&#39;eux, Et parce qu&#39;ils ne connaissent pas l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;orgueil d&#39;Isra&euml;l t&eacute;moigne contre lui; Isra&euml;l et &Eacute;phra&iuml;m tomberont par leur iniquit&eacute;; Avec eux aussi tombera Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils iront avec leurs brebis et leurs boeufs chercher l&#39;&Eacute;ternel, Mais ils ne le trouveront point: Il s&#39;est retir&eacute; du milieu d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont &eacute;t&eacute; infid&egrave;les &agrave; l&#39;&Eacute;ternel, Car ils ont engendr&eacute; des enfants ill&eacute;gitimes; Maintenant un mois suffira pour les d&eacute;vorer avec leurs biens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sonnez de la trompette &agrave; Guibea, Sonnez de la trompette &agrave; Rama! Poussez des cris &agrave; Beth Aven! Derri&egrave;re toi, Benjamin!</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m sera d&eacute;vast&eacute; au jour du ch&acirc;timent; J&#39;annonce aux tribus d&#39;Isra&euml;l une chose certaine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chefs de Juda sont comme ceux qui d&eacute;placent les bornes; Je r&eacute;pandrai sur eux ma col&egrave;re comme un torrent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m est opprim&eacute;, bris&eacute; par le jugement, Car il a suivi les pr&eacute;ceptes qui lui plaisaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je serai comme une teigne pour &Eacute;phra&iuml;m, Comme une carie pour la maison de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m voit son mal, et Juda ses plaies; &Eacute;phra&iuml;m se rend en Assyrie, et s&#39;adresse au roi Jareb; Mais ce roi ne pourra ni vous gu&eacute;rir, Ni porter rem&egrave;de &agrave; vos plaies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je serai comme un lion pour &Eacute;phra&iuml;m, Comme un lionceau pour la maison de Juda; Moi, moi, je d&eacute;chirerai, puis je m&#39;en irai, J&#39;emporterai, et nul n&#39;enl&egrave;vera ma proie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je m&#39;en irai, je reviendrai dans ma demeure, Jusqu&#39;&agrave; ce qu&#39;ils s&#39;avouent coupables et cherchent ma face. Quand ils seront dans la d&eacute;tresse, ils auront recours &agrave; moi.</Font></li></ol><h2> <a name=6>Os&eacute;e 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Venez, retournons &agrave; l&#39;&Eacute;ternel! Car il a d&eacute;chir&eacute;, mais il nous gu&eacute;rira; Il a frapp&eacute;, mais il bandera nos plaies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il nous rendra la vie dans deux jours; Le troisi&egrave;me jour il nous rel&egrave;vera, Et nous vivrons devant lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Connaissons, cherchons &agrave; conna&icirc;tre l&#39;&Eacute;ternel; Sa venue est aussi certaine que celle de l&#39;aurore. Il viendra pour nous comme la pluie, Comme la pluie du printemps qui arrose la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que te ferai-je, &Eacute;phra&iuml;m? Que te ferai-je, Juda? Votre pi&eacute;t&eacute; est comme la nu&eacute;e du matin, Comme la ros&eacute;e qui bient&ocirc;t se dissipe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je les frapperai par les proph&egrave;tes, Je les tuerai par les paroles de ma bouche, Et mes jugements &eacute;clateront comme la lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car j&#39;aime la pi&eacute;t&eacute; et non les sacrifices, Et la connaissance de Dieu plus que les holocaustes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont, comme le vulgaire, transgress&eacute; l&#39;alliance; C&#39;est alors qu&#39;ils m&#39;ont &eacute;t&eacute; infid&egrave;les.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Galaad est une ville de malfaiteurs, Elle porte des traces de sang.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La troupe des sacrificateurs est comme une bande en embuscade, Commettant des assassinats sur le chemin de Sichem; Car ils se livrent au crime.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans la maison d&#39;Isra&euml;l j&#39;ai vu des choses horribles: L&agrave; &Eacute;phra&iuml;m se prostitue, Isra&euml;l se souille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A toi aussi, Juda, une moisson est pr&eacute;par&eacute;e, Quand je ram&egrave;nerai les captifs de mon peuple.</Font></li></ol><h2> <a name=7>Os&eacute;e 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsque je voulais gu&eacute;rir Isra&euml;l, L&#39;iniquit&eacute; d&#39;&Eacute;phra&iuml;m et la m&eacute;chancet&eacute; de Samarie se sont r&eacute;v&eacute;l&eacute;es, Car ils ont agi frauduleusement; Le voleur est arriv&eacute;, la bande s&#39;est r&eacute;pandue au dehors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne se disent pas dans leur coeur Que je me souviens de toute leur m&eacute;chancet&eacute;; Maintenant leurs oeuvres les entourent, Elles sont devant ma face.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils r&eacute;jouissent le roi par leur m&eacute;chancet&eacute;, Et les chefs par leurs mensonges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils sont tous adult&egrave;res, Semblables &agrave; un four chauff&eacute; par le boulanger: Il cesse d&#39;attiser le feu Depuis qu&#39;il a p&eacute;tri la p&acirc;te jusqu&#39;&agrave; ce qu&#39;elle soit lev&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au jour de notre roi, Les chefs se rendent malades par les exc&egrave;s du vin; Le roi tend la main aux moqueurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils appliquent aux emb&ucirc;ches leur coeur pareil &agrave; un four; Toute la nuit dort leur boulanger, Et au matin le four br&ucirc;le comme un feu embras&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils sont tous ardents comme un four, Et ils d&eacute;vorent leurs juges; Tous leurs rois tombent: Aucun d&#39;eux ne m&#39;invoque.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m se m&ecirc;le avec les peuples, &Eacute;phra&iuml;m est un g&acirc;teau qui n&#39;a pas &eacute;t&eacute; retourn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des &eacute;trangers consument sa force, Et il ne s&#39;en doute pas; La vieillesse s&#39;empare de lui, Et il ne s&#39;en doute pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;orgueil d&#39;Isra&euml;l t&eacute;moigne contre lui; Ils ne reviennent pas &agrave; l&#39;&Eacute;ternel, leur Dieu, Et ils ne le cherchent pas, malgr&eacute; tout cela.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m est comme une colombe stupide, sans intelligence; Ils implorent l&#39;&Eacute;gypte, ils vont en Assyrie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils partent, j&#39;&eacute;tendrai sur eux mon filet, Je les pr&eacute;cipiterai comme les oiseaux du ciel; Je les ch&acirc;tierai, comme ils en ont &eacute;t&eacute; avertis dans leur assembl&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; eux, parce qu&#39;ils me fuient! Ruine sur eux, parce qu&#39;ils me sont infid&egrave;les! Je voudrais les sauver, Mais ils disent contre moi des paroles mensong&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne crient pas vers moi dans leur coeur, Mais ils se lamentent sur leur couche; Ils se rassemblent pour avoir du bl&eacute; et du mo&ucirc;t, Et ils s&#39;&eacute;loignent de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les ai ch&acirc;ti&eacute;s, j&#39;ai fortifi&eacute; leurs bras; Et ils m&eacute;ditent le mal contre moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas au Tr&egrave;s Haut qu&#39;ils retournent; Ils sont comme un arc trompeur. Leurs chefs tomberont par l&#39;&eacute;p&eacute;e, A cause de l&#39;insolence de leur langue. C&#39;est ce qui les rendra un objet de ris&eacute;e dans le pays d&#39;&Eacute;gypte.</Font></li></ol><h2> <a name=8>Os&eacute;e 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Embouche la trompette! L&#39;ennemi fond comme un aigle sur la maison de l&#39;&Eacute;ternel, Parce qu&#39;ils ont viol&eacute; mon alliance, Et transgress&eacute; ma loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils crieront vers moi: Mon Dieu, nous te connaissons, nous Isra&euml;l!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l a rejet&eacute; le bien; L&#39;ennemi le poursuivra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont &eacute;tabli des rois sans mon ordre, Et des chefs &agrave; mon insu; Ils ont fait des idoles avec leur argent et leur or; C&#39;est pourquoi ils seront an&eacute;antis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a rejet&eacute; ton veau, Samarie! Ma col&egrave;re s&#39;est enflamm&eacute;e contre eux. Jusques &agrave; quand refuseront-ils de se purifier?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il vient d&#39;Isra&euml;l, un ouvrier l&#39;a fabriqu&eacute;, Et ce n&#39;est pas Dieu; C&#39;est pourquoi le veau de Samarie sera mis en pi&egrave;ces.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puisqu&#39;ils ont sem&eacute; du vent, ils moissonneront la temp&ecirc;te; Ils n&#39;auront pas un &eacute;pi de bl&eacute;; Ce qui poussera ne donnera point de farine, Et s&#39;il y en avait, des &eacute;trangers la d&eacute;voreraient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l est an&eacute;anti! Ils sont maintenant parmi les nations Comme un vase qui n&#39;a pas de prix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ils sont all&eacute;s en Assyrie, Comme un &acirc;ne sauvage qui se tient &agrave; l&#39;&eacute;cart; &Eacute;phra&iuml;m a fait des pr&eacute;sents pour avoir des amis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand m&ecirc;me ils font des pr&eacute;sents parmi les nations, Je vais maintenant les rassembler, Et bient&ocirc;t ils souffriront sous le fardeau du roi des princes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m a multipli&eacute; les autels pour p&eacute;cher, Et ces autels l&#39;ont fait tomber dans le p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que j&#39;&eacute;crive pour lui toutes les ordonnances de ma loi, Elles sont regard&eacute;es comme quelque chose d&#39;&eacute;tranger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils immolent des victimes qu&#39;ils m&#39;offrent, Et ils en mangent la chair: L&#39;&Eacute;ternel n&#39;y prend point de plaisir. Maintenant l&#39;&Eacute;ternel se souvient de leur iniquit&eacute;, Et il punira leurs p&eacute;ch&eacute;s: Ils retourneront en &Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l a oubli&eacute; celui qui l&#39;a fait, Et a b&acirc;ti des palais, Et Juda a multipli&eacute; les villes fortes; Mais j&#39;enverrai le feu dans leurs villes, Et il en d&eacute;vorera les palais.</Font></li></ol><h2> <a name=9>Os&eacute;e 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l, ne te livre pas &agrave; la joie, &agrave; l&#39;all&eacute;gresse, comme les peuples, De ce que tu t&#39;es prostitu&eacute; en abandonnant l&#39;&Eacute;ternel, De ce que tu as aim&eacute; un salaire impur dans toutes les aires &agrave; bl&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;aire et le pressoir ne les nourriront pas, Et le mo&ucirc;t leur fera d&eacute;faut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne resteront pas dans le pays de l&#39;&Eacute;ternel; &Eacute;phra&iuml;m retournera en &Eacute;gypte, Et ils mangeront en Assyrie des aliments impurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne feront pas &agrave; l&#39;&Eacute;ternel des libations de vin: Elles ne lui seraient point agr&eacute;ables. Leurs sacrifices seront pour eux comme un pain de deuil; Tous ceux qui en mangeront se rendront impurs; Car leur pain ne sera que pour eux, Il n&#39;entrera point dans la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que ferez-vous aux jours solennels, Aux jours des f&ecirc;tes de l&#39;&Eacute;ternel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car voici, ils partent &agrave; cause de la d&eacute;vastation; L&#39;&Eacute;gypte les recueillera, Moph leur donnera des s&eacute;pulcres; Ce qu&#39;ils ont de pr&eacute;cieux, leur argent, sera la proie des ronces, Et les &eacute;pines cro&icirc;tront dans leurs tentes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils arrivent, les jours du ch&acirc;timent, Ils arrivent, les jours de la r&eacute;tribution: Isra&euml;l va l&#39;&eacute;prouver! Le proph&egrave;te est fou, l&#39;homme inspir&eacute; a le d&eacute;lire, A cause de la grandeur de tes iniquit&eacute;s et de tes r&eacute;bellions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m est une sentinelle contre mon Dieu; Le proph&egrave;te... un filet d&#39;oiseleur est sur toutes ses voies, Un ennemi dans la maison de son Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils sont plong&eacute;s dans la corruption, comme aux jours de Guibea; L&#39;&Eacute;ternel se souviendra de leur iniquit&eacute;, Il punira leurs p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai trouv&eacute; Isra&euml;l comme des raisins dans le d&eacute;sert, J&#39;ai vu vos p&egrave;res comme les premiers fruits d&#39;un figuier; Mais ils sont all&eacute;s vers Baal Peor, Ils se sont consacr&eacute;s &agrave; l&#39;inf&acirc;me idole, Et ils sont devenus abominables comme l&#39;objet de leur amour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La gloire d&#39;&Eacute;phra&iuml;m s&#39;envolera comme un oiseau: Plus de naissance, plus de grossesse, plus de conception.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils &eacute;l&egrave;vent leurs enfants, Je les en priverai avant qu&#39;ils soient des hommes; Et malheur &agrave; eux, quand je les abandonnerai!</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m, aussi loin que portent mes regards du c&ocirc;t&eacute; de Tyr, Est plant&eacute; dans un lieu agr&eacute;able; Mais &Eacute;phra&iuml;m m&egrave;nera ses enfants vers celui qui les tuera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donne-leur, &ocirc; &Eacute;ternel!... Que leur donneras-tu?... Donne-leur un sein qui avorte et des mamelles dess&eacute;ch&eacute;es!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute leur m&eacute;chancet&eacute; se montre &agrave; Guilgal; C&#39;est l&agrave; que je les ai pris en aversion. A cause de la malice de leurs oeuvres, Je les chasserai de ma maison. Je ne les aimerai plus; Tous leurs chefs sont des rebelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m est frapp&eacute;, sa racine est devenue s&egrave;che; Ils ne porteront plus de fruit; Et s&#39;ils ont des enfants, Je ferai p&eacute;rir les objets de leur tendresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon Dieu les rejettera, parce qu&#39;ils ne l&#39;ont pas &eacute;cout&eacute;, Et ils seront errants parmi les nations.</Font></li></ol><h2> <a name=10>Os&eacute;e 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l &eacute;tait une vigne f&eacute;conde, Qui rendait beaucoup de fruits. Plus ses fruits &eacute;taient abondants, Plus il a multipli&eacute; les autels; Plus son pays &eacute;tait prosp&egrave;re, Plus il a embelli les statues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leur coeur est partag&eacute;: ils vont en porter la peine. L&#39;&Eacute;ternel renversera leurs autels, d&eacute;truira leurs statues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et bient&ocirc;t ils diront: Nous n&#39;avons point de roi, Car nous n&#39;avons pas craint l&#39;&Eacute;ternel; Et le roi, que pourrait-il faire pour nous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils prononcent des paroles vaines, des serments faux, Lorsqu&#39;ils concluent une alliance: Aussi le ch&acirc;timent germera, comme une plante v&eacute;n&eacute;neuse Dans les sillons des champs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les habitants de Samarie seront constern&eacute;s au sujet des veaux de Beth Aven; Le peuple m&egrave;nera deuil sur l&#39;idole, Et ses pr&ecirc;tres trembleront pour elle, Pour sa gloire, qui va dispara&icirc;tre du milieu d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle sera transport&eacute;e en Assyrie, Pour servir de pr&eacute;sent au roi Jareb. La confusion saisira &Eacute;phra&iuml;m, Et Isra&euml;l aura honte de ses desseins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est en fait de Samarie, de son roi, Comme de l&#39;&eacute;cume &agrave; la surface des eaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hauts lieux de Beth Aven, o&ugrave; Isra&euml;l a p&eacute;ch&eacute;, seront d&eacute;truits; L&#39;&eacute;pine et la ronce cro&icirc;tront sur leurs autels. Ils diront aux montagnes: Couvrez-nous! Et aux collines: Tombez sur nous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Depuis les jours de Guibea tu as p&eacute;ch&eacute;, Isra&euml;l! L&agrave; ils rest&egrave;rent debout, La guerre contre les m&eacute;chants ne les atteignit pas &agrave; Guibea.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les ch&acirc;tierai &agrave; mon gr&eacute;, Et des peuples s&#39;assembleront contre eux, Quand on les encha&icirc;nera pour leur double iniquit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m est une g&eacute;nisse dress&eacute;e, et qui aime &agrave; fouler le grain, Mais je m&#39;approcherai de son beau cou; J&#39;attellerai &Eacute;phra&iuml;m, Juda labourera, Jacob hersera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Semez selon la justice, moissonnez selon la mis&eacute;ricorde, D&eacute;frichez-vous un champ nouveau! Il est temps de chercher l&#39;&Eacute;ternel, Jusqu&#39;&agrave; ce qu&#39;il vienne, et r&eacute;pande pour vous la justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez cultiv&eacute; le mal, moissonn&eacute; l&#39;iniquit&eacute;, Mang&eacute; le fruit du mensonge; Car tu as eu confiance dans ta voie, Dans le nombre de tes vaillants hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;&eacute;l&egrave;vera un tumulte parmi ton peuple, Et toutes tes forteresses seront d&eacute;truites, Comme fut d&eacute;truite Schalman Beth Arbel, Au jour de la guerre, O&ugrave; la m&egrave;re fut &eacute;cras&eacute;e avec les enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; ce que vous attirera B&eacute;thel, A cause de votre extr&ecirc;me m&eacute;chancet&eacute;, Vienne l&#39;aurore, et c&#39;en est fait du roi d&#39;Isra&euml;l.</Font></li></ol><h2> <a name=11>Os&eacute;e 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Quand Isra&euml;l &eacute;tait jeune, je l&#39;aimais, Et j&#39;appelai mon fils hors d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils se sont &eacute;loign&eacute;s de ceux qui les appelaient; Ils ont sacrifi&eacute; aux Baals, Et offert de l&#39;encens aux idoles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est moi qui guidai les pas d&#39;&Eacute;phra&iuml;m, Le soutenant par ses bras; Et ils n&#39;ont pas vu que je les gu&eacute;rissais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les tirai avec des liens d&#39;humanit&eacute;, avec des cordages d&#39;amour, Je fus pour eux comme celui qui aurait rel&acirc;ch&eacute; le joug pr&egrave;s de leur bouche, Et je leur pr&eacute;sentai de la nourriture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne retourneront pas au pays d&#39;&Eacute;gypte; Mais l&#39;Assyrien sera leur roi, Parce qu&#39;ils ont refus&eacute; de revenir &agrave; moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&eacute;p&eacute;e fondra sur leurs villes, An&eacute;antira, d&eacute;vorera leurs soutiens, A cause des desseins qu&#39;ils ont eus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon peuple est enclin &agrave; s&#39;&eacute;loigner de moi; On les rappelle vers le Tr&egrave;s Haut, Mais aucun d&#39;eux ne l&#39;exalte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que ferai-je de toi, &Eacute;phra&iuml;m? Dois-je te livrer, Isra&euml;l? Te traiterai-je comme Adma? Te rendrai-je semblable &agrave; Tsebo&iuml;m? Mon coeur s&#39;agite au dedans de moi, Toutes mes compassions sont &eacute;mues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je n&#39;agirai pas selon mon ardente col&egrave;re, Je renonce &agrave; d&eacute;truire &Eacute;phra&iuml;m; Car je suis Dieu, et non pas un homme, Je suis le Saint au milieu de toi; Je ne viendrai pas avec col&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils suivront l&#39;&Eacute;ternel, qui rugira comme un lion, Car il rugira, et les enfants accourront de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils accourront de l&#39;&Eacute;gypte, comme un oiseau, Et du pays d&#39;Assyrie, comme une colombe. Et je les ferai habiter dans leurs maisons, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m m&#39;entoure de mensonge, Et la maison d&#39;Isra&euml;l de tromperie; Juda est encore sans frein vis-&agrave;-vis de Dieu, Vis-&agrave;-vis du Saint fid&egrave;le.</Font></li></ol><h2> <a name=12>Os&eacute;e 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m se repa&icirc;t de vent, et poursuit le vent d&#39;orient; Chaque jour il multiplie le mensonge et la violence; Il fait alliance avec l&#39;Assyrie, Et on porte de l&#39;huile en &Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est aussi en contestation avec Juda, Et il punira Jacob pour sa conduite, Il lui rendra selon ses oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans le sein maternel Jacob saisit son fr&egrave;re par le talon, Et dans sa vigueur, il lutta avec Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lutta avec l&#39;ange, et il fut vainqueur, Il pleura, et lui adressa des supplications. Jacob l&#39;avait trouv&eacute; &agrave; B&eacute;thel, Et c&#39;est l&agrave; que Dieu nous a parl&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est le Dieu des arm&eacute;es; Son nom est l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toi, reviens &agrave; ton Dieu, Garde la pi&eacute;t&eacute; et la justice, Et esp&egrave;re toujours en ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m est un marchand qui a dans sa main des balances fausses, Il aime &agrave; tromper.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et &Eacute;phra&iuml;m dit: A la v&eacute;rit&eacute;, je me suis enrichi, J&#39;ai acquis de la fortune; Mais c&#39;est enti&egrave;rement le produit de mon travail; On ne trouvera chez moi aucune iniquit&eacute;, rien qui soit un crime.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je suis l&#39;&Eacute;ternel, ton Dieu, d&egrave;s le pays d&#39;&Eacute;gypte; Je te ferai encore habiter sous des tentes, comme aux jours de f&ecirc;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai parl&eacute; aux proph&egrave;tes, J&#39;ai multipli&eacute; les visions, Et par les proph&egrave;tes j&#39;ai propos&eacute; des paraboles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si Galaad n&#39;est que n&eacute;ant, ils seront certainement an&eacute;antis. Ils sacrifient des boeufs dans Guilgal: Aussi leurs autels seront comme des monceaux de pierres Sur les sillons des champs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jacob s&#39;enfuit au pays d&#39;Aram, Isra&euml;l servit pour une femme, Et pour une femme il garda les troupeaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par un proph&egrave;te l&#39;&Eacute;ternel fit monter Isra&euml;l hors d&#39;&Eacute;gypte, Et par un proph&egrave;te Isra&euml;l fut gard&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m a irrit&eacute; l&#39;&Eacute;ternel am&egrave;rement: Son Seigneur rejettera sur lui le sang qu&#39;il a r&eacute;pandu, Il fera retomber sur lui la honte qui lui appartient.</Font></li></ol><h2> <a name=13>Os&eacute;e 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;&Eacute;phra&iuml;m parlait, c&#39;&eacute;tait une terreur: Il s&#39;&eacute;levait en Isra&euml;l. Mais il s&#39;est rendu coupable par Baal, et il est mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant ils continuent &agrave; p&eacute;cher, Ils se font avec leur argent des images en fonte, Des idoles de leur invention; Toutes sont l&#39;oeuvre des artisans. On dit &agrave; leur sujet: Que ceux qui sacrifient baisent les veaux!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi ils seront comme la nu&eacute;e du matin, Comme la ros&eacute;e qui bient&ocirc;t se dissipe, Comme la balle emport&eacute;e par le vent hors de l&#39;aire, Comme la fum&eacute;e qui sort d&#39;une fen&ecirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je suis l&#39;&Eacute;ternel, ton Dieu, d&egrave;s le pays d&#39;&Eacute;gypte. Tu ne connais d&#39;autre Dieu que moi, Et il n&#39;y a de sauveur que moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;ai connu dans le d&eacute;sert, Dans une terre aride.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se sont rassasi&eacute;s dans leurs p&acirc;turages; Ils se sont rassasi&eacute;s, et leur coeur s&#39;est enfl&eacute;; C&#39;est pourquoi ils m&#39;ont oubli&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je serai pour eux comme un lion; Comme une panth&egrave;re, je les &eacute;pierai sur la route.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les attaquerai, comme une ourse &agrave; qui l&#39;on a enlev&eacute; ses petits, Et je d&eacute;chirerai l&#39;enveloppe de leur coeur; Je les d&eacute;vorerai, comme une lionne; Les b&ecirc;tes des champs les mettront en pi&egrave;ces.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui cause ta ruine, Isra&euml;l, C&#39;est que tu as &eacute;t&eacute; contre moi, contre celui qui pouvait te secourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">O&ugrave; donc est ton roi? Qu&#39;il te d&eacute;livre dans toutes tes villes! O&ugrave; sont tes juges, au sujet desquels tu disais: Donne-moi un roi et des princes?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;ai donn&eacute; un roi dans ma col&egrave;re, Je te l&#39;&ocirc;terai dans ma fureur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;iniquit&eacute; d&#39;&Eacute;phra&iuml;m est gard&eacute;e, Son p&eacute;ch&eacute; est mis en r&eacute;serve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les douleurs de celle qui enfante viendront pour lui; C&#39;est un enfant peu sage, Qui, au terme voulu, ne sort pas du sein maternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les rach&egrave;terai de la puissance du s&eacute;jour des morts, Je les d&eacute;livrerai de la mort. O mort, o&ugrave; est ta peste? S&eacute;jour des morts, o&ugrave; est ta destruction? Mais le repentir se d&eacute;robe &agrave; mes regards!</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m a beau &ecirc;tre fertile au milieu de ses fr&egrave;res, Le vent d&#39;orient viendra, le vent de l&#39;&Eacute;ternel s&#39;&eacute;l&egrave;vera du d&eacute;sert, Dess&eacute;chera ses sources, tarira ses fontaines. On pillera le tr&eacute;sor de tous les objets pr&eacute;cieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Samarie sera punie, parce qu&#39;elle s&#39;est r&eacute;volt&eacute;e contre son Dieu. Ils tomberont par l&#39;&eacute;p&eacute;e; Leurs petits enfants seront &eacute;cras&eacute;s, Et l&#39;on fendra le ventre de leurs femmes enceintes.</Font></li></ol><h2> <a name=14>Os&eacute;e 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l, reviens &agrave; l&#39;&Eacute;ternel, ton Dieu, Car tu es tomb&eacute; par ton iniquit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apportez avec vous des paroles, Et revenez &agrave; l&#39;&Eacute;ternel. Dites-lui: Pardonne toutes les iniquit&eacute;s, Et re&ccedil;ois-nous favorablement! Nous t&#39;offrirons, au lieu de taureaux, l&#39;hommage de nos l&egrave;vres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;Assyrien ne nous sauvera pas, nous ne monterons pas sur des chevaux, Et nous ne dirons plus &agrave; l&#39;ouvrage de nos mains: Notre Dieu! Car c&#39;est aupr&egrave;s de toi que l&#39;orphelin trouve compassion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je r&eacute;parerai leur infid&eacute;lit&eacute;, J&#39;aurai pour eux un amour sinc&egrave;re; Car ma col&egrave;re s&#39;est d&eacute;tourn&eacute;e d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je serai comme la ros&eacute;e pour Isra&euml;l, Il fleurira comme le lis, Et il poussera des racines comme le Liban.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses rameaux s&#39;&eacute;tendront; Il aura la magnificence de l&#39;olivier, Et les parfums du Liban.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils reviendront s&#39;asseoir &agrave; son ombre, Ils redonneront la vie au froment, Et ils fleuriront comme la vigne; Ils auront la renomm&eacute;e du vin du Liban.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m, qu&#39;ai-je &agrave; faire encore avec les idoles? Je l&#39;exaucerai, je le regarderai, Je serai pour lui comme un cypr&egrave;s verdoyant. C&#39;est de moi que tu recevras ton fruit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui est sage prenne garde &agrave; ces choses! Que celui qui est intelligent les comprenne! Car les voies de l&#39;&Eacute;ternel sont droites; Les justes y marcheront, Mais les rebelles y tomberont.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>