<html><head><title>Louis Segond - 2 Thessaloniciens</title><center><h2>2 Thessaloniciens</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>| <a href="#2">2</a>| <a href="#3">3</a>]</font><hr width="50%"><h2> <a name=1>2 Thessaloniciens 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul, et Silvain, et Timoth&eacute;e, &agrave; l&#39;&Eacute;glise des Thessaloniciens, qui est en Dieu notre P&egrave;re et en J&eacute;sus Christ le Seigneur:</Font></li><li STYLE="line-height: 2cm"><Font size="8">que la gr&acirc;ce et la paix vous soient donn&eacute;es de la part de Dieu notre P&egrave;re et du Seigneur J&eacute;sus Christ!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous devons &agrave; votre sujet, fr&egrave;res, rendre continuellement gr&acirc;ces &agrave; Dieu, comme cela est juste, parce que votre foi fait de grands progr&egrave;s, et que la charit&eacute; de chacun de vous tous &agrave; l&#39;&eacute;gard des autres augmente de plus en plus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi nous glorifions-nous de vous dans les &Eacute;glises de Dieu, &agrave; cause de votre pers&eacute;v&eacute;rance et de votre foi au milieu de toutes vos pers&eacute;cutions et des tribulations que vous avez &agrave; supporter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est une preuve du juste jugement de Dieu, pour que vous soyez jug&eacute;s dignes du royaume de Dieu, pour lequel vous souffrez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est de la justice de Dieu de rendre l&#39;affliction &agrave; ceux qui vous affligent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et de vous donner, &agrave; vous qui &ecirc;tes afflig&eacute;s, du repos avec nous, lorsque le Seigneur J&eacute;sus appara&icirc;tra du ciel avec les anges de sa puissance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">au milieu d&#39;une flamme de feu, pour punir ceux qui ne connaissent pas Dieu et ceux qui n&#39;ob&eacute;issent pas &agrave; l&#39;&Eacute;vangile de notre Seigneur J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils auront pour ch&acirc;timent une ruine &eacute;ternelle, loin de la face du Seigneur et de la gloire de sa force,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lorsqu&#39;il viendra pour &ecirc;tre, en ce jour-l&agrave;, glorifi&eacute; dans ses saints et admir&eacute; dans tous ceux qui auront cru, car notre t&eacute;moignage aupr&egrave;s de vous a &eacute;t&eacute; cru.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi aussi nous prions continuellement pour vous, afin que notre Dieu vous juge dignes de la vocation, et qu&#39;il accomplisse par sa puissance tous les dessins bienveillants de sa bont&eacute;, et l&#39;oeuvre de votre foi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour que le nom de notre Seigneur J&eacute;sus soit glorifi&eacute; en vous, et que vous soyez glorifi&eacute;s en lui, selon la gr&acirc;ce de notre Dieu et du Seigneur J&eacute;sus Christ.</Font></li></ol><h2> <a name=2>2 Thessaloniciens 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui concerne l&#39;av&egrave;nement de notre Seigneur J&eacute;sus Christ et notre r&eacute;union avec lui, nous vous prions, fr&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de ne pas vous laisser facilement &eacute;branler dans votre bon sens, et de ne pas vous laisser troubler, soit par quelque inspiration, soit par quelque parole, ou par quelque lettre qu&#39;on dirait venir de nous, comme si le jour du Seigneur &eacute;tait d&eacute;j&agrave; l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne ne vous s&eacute;duise d&#39;aucune mani&egrave;re; car il faut que l&#39;apostasie soit arriv&eacute;e auparavant, et qu&#39;on ait vu para&icirc;tre l&#39;homme du p&eacute;ch&eacute;, le fils de la perdition,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;adversaire qui s&#39;&eacute;l&egrave;ve au-dessus de tout ce qu&#39;on appelle Dieu ou de ce qu&#39;on adore, jusqu&#39;&agrave; s&#39;asseoir dans le temple de Dieu, se proclamant lui-m&ecirc;me Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous souvenez-vous pas que je vous disais ces choses, lorsque j&#39;&eacute;tais encore chez vous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant vous savez ce qui le retient, afin qu&#39;il ne paraisse qu&#39;en son temps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le myst&egrave;re de l&#39;iniquit&eacute; agit d&eacute;j&agrave;; il faut seulement que celui qui le retient encore ait disparu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et alors para&icirc;tra l&#39;impie, que le Seigneur J&eacute;sus d&eacute;truira par le souffle de sa bouche, et qu&#39;il an&eacute;antira par l&#39;&eacute;clat de son av&egrave;nement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;apparition de cet impie se fera, par la puissance de Satan, avec toutes sortes de miracles, de signes et de prodiges mensongers,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et avec toutes les s&eacute;ductions de l&#39;iniquit&eacute; pour ceux qui p&eacute;rissent parce qu&#39;ils n&#39;ont pas re&ccedil;u l&#39;amour de la v&eacute;rit&eacute; pour &ecirc;tre sauv&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi Dieu leur envoie une puissance d&#39;&eacute;garement, pour qu&#39;ils croient au mensonge,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que tous ceux qui n&#39;ont pas cru &agrave; la v&eacute;rit&eacute;, mais qui ont pris plaisir &agrave; l&#39;injustice, soient condamn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour nous, fr&egrave;res bien-aim&eacute;s du Seigneur, nous devons &agrave; votre sujet rendre continuellement gr&acirc;ces &agrave; Dieu, parce que Dieu vous a choisis d&egrave;s le commencement pour le salut, par la sanctification de l&#39;Esprit et par la foi en la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est &agrave; quoi il vous a appel&eacute;s par notre &Eacute;vangile, pour que vous poss&eacute;diez la gloire de notre Seigneur J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, fr&egrave;res, demeurez fermes, et retenez les instructions que vous avez re&ccedil;ues, soit par notre parole, soit par notre lettre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que notre Seigneur J&eacute;sus Christ lui-m&ecirc;me, et Dieu notre P&egrave;re, qui nous a aim&eacute;s, et qui nous a donn&eacute; par sa gr&acirc;ce une consolation &eacute;ternelle et une bonne esp&eacute;rance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">consolent vos coeurs, et vous affermissent en toute bonne oeuvre et en toute bonne parole!</Font></li></ol><h2> <a name=3>2 Thessaloniciens 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Au reste, fr&egrave;res, priez pour nous, afin que la parole du Seigneur se r&eacute;pande et soit glorifi&eacute;e comme elle l&#39;est chez-vous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et afin que nous soyons d&eacute;livr&eacute;s des hommes m&eacute;chants et pervers; car tous n&#39;ont pas la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur est fid&egrave;le, il vous affermira et vous pr&eacute;servera du malin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons &agrave; votre &eacute;gard cette confiance dans le Seigneur que vous faites et que vous ferez les choses que nous recommandons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le Seigneur dirige vos coeurs vers l&#39;amour de Dieu et vers la patience de Christ!</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous vous recommandons, fr&egrave;res, au nom de notre Seigneur J&eacute;sus Christ, de vous &eacute;loigner de tout fr&egrave;re qui vit dans le d&eacute;sordre, et non selon les instructions que vous avez re&ccedil;ues de nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez vous-m&ecirc;mes comment il faut nous imiter, car nous n&#39;avons pas v&eacute;cu parmi vous dans le d&eacute;sordre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous n&#39;avons mang&eacute; gratuitement le pain de personne; mais, dans le travail et dans la peine, nous avons &eacute;t&eacute; nuit et jour &agrave; l&#39;oeuvre, pour n&#39;&ecirc;tre &agrave; charge &agrave; aucun de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas que nous n&#39;en eussions le droit, mais nous avons voulu vous donner en nous-m&ecirc;mes un mod&egrave;le &agrave; imiter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, lorsque nous &eacute;tions chez vous, nous vous disions express&eacute;ment: Si quelqu&#39;un ne veut pas travailler, qu&#39;il ne mange pas non plus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous apprenons, cependant, qu&#39;il y en a parmi vous quelques-uns qui vivent dans le d&eacute;sordre, qui ne travaillent pas, mais qui s&#39;occupent de futilit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous invitons ces gens-l&agrave;, et nous les exhortons par le Seigneur J&eacute;sus Christ, &agrave; manger leur propre pain, en travaillant paisiblement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour vous, fr&egrave;res, ne vous lassez pas de faire le bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si quelqu&#39;un n&#39;ob&eacute;it pas &agrave; ce que nous disons par cette lettre, notez-le, et n&#39;ayez point de communication avec lui, afin qu&#39;il &eacute;prouve de la honte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne le regardez pas comme un ennemi, mais avertissez-le comme un fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le Seigneur de la paix vous donne lui-m&ecirc;me le paix en tout temps, de toute mani&egrave;re! Que le Seigneur soit avec vous tous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous salue, moi Paul, de ma propre main. C&#39;est l&agrave; ma signature dans toutes mes lettres; c&#39;est ainsi que j&#39;&eacute;cris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la gr&acirc;ce de notre Seigneur J&eacute;sus Christ soit avec vous tous!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>