<html><head><title>Louis Segond - Habacuc</title><center><h2>Habacuc</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> ]</font><hr width="50%"><h2> <a name=1>Habacuc 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Oracle r&eacute;v&eacute;l&eacute; &agrave; Habacuc, le proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jusqu&#39;&agrave; quand, &ocirc; &Eacute;ternel?... J&#39;ai cri&eacute;, Et tu n&#39;&eacute;coutes pas! J&#39;ai cri&eacute; vers toi &agrave; la violence, Et tu ne secours pas!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi me fais-tu voir l&#39;iniquit&eacute;, Et contemples-tu l&#39;injustice? Pourquoi l&#39;oppression et la violence sont-elles devant moi? Il y a des querelles, et la discorde s&#39;&eacute;l&egrave;ve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi la loi n&#39;a point de vie, La justice n&#39;a point de force; Car le m&eacute;chant triomphe du juste, Et l&#39;on rend des jugements iniques.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jetez les yeux parmi les nations, regardez, Et soyez saisis d&#39;&eacute;tonnement, d&#39;&eacute;pouvante! Car je vais faire en vos jours une oeuvre, Que vous ne croiriez pas si on la racontait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je vais susciter les Chald&eacute;ens, Peuple furibond et imp&eacute;tueux, Qui traverse de vastes &eacute;tendues de pays, Pour s&#39;emparer de demeures qui ne sont pas &agrave; lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est terrible et formidable; De lui seul viennent son droit et sa grandeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses chevaux sont plus rapides que les l&eacute;opards, Plus agiles que les loups du soir, Et ses cavaliers s&#39;avancent avec orgueil; Ses cavaliers arrivent de loin, Ils volent comme l&#39;aigle qui fond sur sa proie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout ce peuple vient pour se livrer au pillage; Ses regards avides se portent en avant, Et il assemble des prisonniers comme du sable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se moque des rois, Et les princes font l&#39;objet de ses railleries; Il se rit de toutes les forteresses, Il amoncelle de la terre, et il les prend.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors son ardeur redouble, Il poursuit sa marche, et il se rend coupable. Sa force &agrave; lui, voil&agrave; son dieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;es-tu pas de toute &eacute;ternit&eacute;, &Eacute;ternel, mon Dieu, mon Saint? Nous ne mourrons pas! O &Eacute;ternel, tu as &eacute;tabli ce peuple pour exercer tes jugements; O mon rocher, tu l&#39;as suscit&eacute; pour infliger tes ch&acirc;timents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes yeux sont trop purs pour voir le mal, Et tu ne peux pas regarder l&#39;iniquit&eacute;. Pourquoi regarderais-tu les perfides, et te tairais-tu, Quand le m&eacute;chant d&eacute;vore celui qui est plus juste que lui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Traiterais-tu l&#39;homme comme les poissons de la mer, Comme le reptile qui n&#39;a point de ma&icirc;tre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il les fait tous monter avec l&#39;hame&ccedil;on, Il les attire dans son filet, Il les assemble dans ses rets: Aussi est-il dans la joie et dans l&#39;all&eacute;gresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi il sacrifie &agrave; son filet, Il offre de l&#39;encens &agrave; ses rets; Car par eux sa portion est grasse, Et sa nourriture succulente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Videra-t-il pour cela son filet, Et toujours &eacute;gorgera-t-il sans piti&eacute; les nations?</Font></li></ol><h2> <a name=2>Habacuc 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;tais &agrave; mon poste, Et je me tenais sur la tour; Je veillais, pour voir ce que l&#39;&Eacute;ternel me dirait, Et ce que je r&eacute;pliquerais apr&egrave;s ma plainte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel m&#39;adressa la parole, et il dit: &Eacute;cris la proph&eacute;tie: Grave-la sur des tables, Afin qu&#39;on la lise couramment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;est une proph&eacute;tie dont le temps est d&eacute;j&agrave; fix&eacute;, Elle marche vers son terme, et elle ne mentira pas; Si elle tarde, attends-la, Car elle s&#39;accomplira, elle s&#39;accomplira certainement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, son &acirc;me s&#39;est enfl&eacute;e, elle n&#39;est pas droite en lui; Mais le juste vivra par sa foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pareil &agrave; celui qui est ivre et arrogant, L&#39;orgueilleux ne demeure pas tranquille; Il &eacute;largit sa bouche comme le s&eacute;jour des morts, Il est insatiable comme la mort; Il attire &agrave; lui toutes les nations, Il assemble aupr&egrave;s de lui tous les peuples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne sera-t-il pas pour tous un sujet de sarcasme, De railleries et d&#39;&eacute;nigmes? On dira: Malheur &agrave; celui qui accumule ce qui n&#39;est pas &agrave; lui! Jusques &agrave; quand?... Malheur &agrave; celui qui augmente le fardeau de ses dettes!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes cr&eacute;anciers ne se l&egrave;veront-ils pas soudain? Tes oppresseurs ne se r&eacute;veilleront-ils pas? Et tu deviendras leur proie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce que tu as pill&eacute; beaucoup de nations, Tout le reste des peuples te pillera; Car tu as r&eacute;pandu le sang des hommes, Tu as commis des violences dans le pays, Contre la ville et tous ses habitants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; celui qui amasse pour sa maison des gains iniques, Afin de placer son nid dans un lieu &eacute;lev&eacute;, Pour se garantir de la main du malheur!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&#39;opprobre de ta maison que tu as r&eacute;solu, En d&eacute;truisant des peuples nombreux, Et c&#39;est contre toi-m&ecirc;me que tu as p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la pierre crie du milieu de la muraille, Et le bois qui lie la charpente lui r&eacute;pond.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; celui qui b&acirc;tit une ville avec le sang, Qui fonde une ville avec l&#39;iniquit&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, quand l&#39;&Eacute;ternel des arm&eacute;es l&#39;a r&eacute;solu, Les peuples travaillent pour le feu, Les nations se fatiguent en vain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la terre sera remplie de la connaissance de la gloire de l&#39;&Eacute;ternel, Comme le fond de la mer par les eaux qui le couvrent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; celui qui fait boire son prochain, A toi qui verses ton outre et qui l&#39;enivres, Afin de voir sa nudit&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu seras rassasi&eacute; de honte plus que de gloire; Bois aussi toi-m&ecirc;me, et d&eacute;couvre-toi! La coupe de la droite de l&#39;&Eacute;ternel se tournera vers toi, Et l&#39;ignominie souillera ta gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les violences contre le Liban retomberont sur toi, Et les ravages des b&ecirc;tes t&#39;effraieront, Parce que tu as r&eacute;pandu le sang des hommes, Et commis des violences dans le pays, Contre la ville et tous ses habitants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A quoi sert une image taill&eacute;e, pour qu&#39;un ouvrier la taille? A quoi sert une image en fonte et qui enseigne le mensonge, Pour que l&#39;ouvrier qui l&#39;a faite place en elle sa confiance, Tandis qu&#39;il fabrique des idoles muettes?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; celui qui dit au bois: L&egrave;ve-toi! A une pierre muette: R&eacute;veille-toi! Donnera-t-elle instruction? Voici, elle est garnie d&#39;or et d&#39;argent, Mais il n&#39;y a point en elle un esprit qui l&#39;anime.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est dans son saint temple. Que toute la terre fasse silence devant lui!</Font></li></ol><h2> <a name=3>Habacuc 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pri&egrave;re d&#39;Habacuc, le proph&egrave;te. (Sur le mode des complaintes.)</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;ternel, j&#39;ai entendu ce que tu as annonc&eacute;, je suis saisi de crainte. Accomplis ton oeuvre dans le cours des ann&eacute;es, &ocirc; &Eacute;ternel! Dans le cours des ann&eacute;es manifeste-la! Mais dans ta col&egrave;re souviens-toi de tes compassions!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu vient de Th&eacute;man, Le Saint vient de la montagne de Paran... Pause. Sa majest&eacute; couvre les cieux, Et sa gloire remplit la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est comme l&#39;&eacute;clat de la lumi&egrave;re; Des rayons partent de sa main; L&agrave; r&eacute;side sa force.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Devant lui marche la peste, Et la peste est sur ses traces.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;arr&ecirc;te, et de l&#39;oeil il mesure la terre; Il regarde, et il fait trembler les nations; Les montagnes &eacute;ternelles se brisent, Les collines antiques s&#39;abaissent; Les sentiers d&#39;autrefois s&#39;ouvrent devant lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vois dans la d&eacute;tresse les tentes de l&#39;&Eacute;thiopie, Et les tentes du pays de Madian sont dans l&#39;&eacute;pouvante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est-il irrit&eacute; contre les fleuves? Est-ce contre les fleuves que s&#39;enflamme ta col&egrave;re, Contre la mer que se r&eacute;pand ta fureur, Pour que tu sois mont&eacute; sur tes chevaux, Sur ton char de victoire?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ton arc est mis &agrave; nu; Les mal&eacute;dictions sont les traits de ta parole... Pause. Tu fends la terre pour donner cours aux fleuves.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A ton aspect, les montagnes tremblent; Des torrents d&#39;eau se pr&eacute;cipitent; L&#39;ab&icirc;me fait entendre sa voix, Il l&egrave;ve ses mains en haut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le soleil et la lune s&#39;arr&ecirc;tent dans leur demeure, A la lumi&egrave;re de tes fl&egrave;ches qui partent, A la clart&eacute; de ta lance qui brille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu parcours la terre dans ta fureur, Tu &eacute;crases les nations dans ta col&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu sors pour d&eacute;livrer ton peuple, Pour d&eacute;livrer ton oint; Tu brises le fa&icirc;te de la maison du m&eacute;chant, Tu la d&eacute;truis de fond en comble. Pause.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu perces de tes traits la t&ecirc;te de ses chefs, Qui se pr&eacute;cipitent comme la temp&ecirc;te pour me disperser, Poussant des cris de joie, Comme s&#39;ils d&eacute;voraient d&eacute;j&agrave; le malheureux dans leur repaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avec tes chevaux tu foules la mer, La boue des grandes eaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai entendu... Et mes entrailles sont &eacute;mues. A cette voix, mes l&egrave;vres fr&eacute;missent, Mes os se consument, Et mes genoux chancellent: En silence je dois attendre le jour de la d&eacute;tresse, Le jour o&ugrave; l&#39;oppresseur marchera contre le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le figuier ne fleurira pas, La vigne ne produira rien, Le fruit de l&#39;olivier manquera, Les champs ne donneront pas de nourriture; Les brebis dispara&icirc;tront du p&acirc;turage, Et il n&#39;y aura plus de boeufs dans les &eacute;tables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutefois, je veux me r&eacute;jouir en l&#39;&Eacute;ternel, Je veux me r&eacute;jouir dans le Dieu de mon salut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, le Seigneur, est ma force; Il rend mes pieds semblables &agrave; ceux des biches, Et il me fait marcher sur mes lieux &eacute;lev&eacute;s. Au chefs des chantres. Avec instruments &agrave; cordes. <center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></Font></li></ol></body></html>