<html><head><title>Louis Segond - Proverbes</title><center><h1>Proverbes</h1>Louis Segond </center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> | <a href="#13">13</a> | <a href="#14">14</a> | <a href="#15">15</a> | <a href="#16"> 16</a> | <a href="#17">17</a> | <a href="#18">18</a> | <a href="#19">19</a> | <a href="#20">20</a> | <a href="#21"> 21</a> | <a href="#22">22</a> | <a href="#23">23</a> | <a href="#24">24</a> | <a href="#25">25</a> | <a href="#26"> 26</a> | <a href="#27">27</a> | <a href="#28">28</a> | <a href="#29">29</a> | <a href="#30">30</a> | <a href="#31"> 31</a> ]</font><br><br><hr width="50%"><h2> <a name=1>Proverbes 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Proverbes de Salomon, fils de David, roi d&#39;Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour conna&icirc;tre la sagesse et l&#39;instruction, Pour comprendre les paroles de l&#39;intelligence;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour recevoir des le&ccedil;ons de bon sens, De justice, d&#39;&eacute;quit&eacute; et de droiture;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour donner aux simples du discernement, Au jeune homme de la connaissance et de la r&eacute;flexion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le sage &eacute;coute, et il augmentera son savoir, Et celui qui est intelligent acquerra de l&#39;habilet&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour saisir le sens d&#39;un proverbe ou d&#39;une &eacute;nigme, Des paroles des sages et de leurs sentences.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte de l&#39;&Eacute;ternel est le commencement de la science; Les insens&eacute;s m&eacute;prisent la sagesse et l&#39;instruction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coute, mon fils, l&#39;instruction de ton p&egrave;re, Et ne rejette pas l&#39;enseignement de ta m&egrave;re;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;est une couronne de gr&acirc;ce pour ta t&ecirc;te, Et une parure pour ton cou.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, si des p&eacute;cheurs veulent te s&eacute;duire, Ne te laisse pas gagner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils disent: Viens avec nous! dressons des emb&ucirc;ches, versons du sang, Tendons des pi&egrave;ges &agrave; celui qui se repose en vain sur son innocence,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Engloutissons-les tout vifs, comme le s&eacute;jour des morts, Et tout entiers, comme ceux qui descendent dans la fosse;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous trouverons toute sorte de biens pr&eacute;cieux, Nous remplirons de butin nos maisons;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu auras ta part avec nous, Il n&#39;y aura qu&#39;une bourse pour nous tous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, ne te mets pas en chemin avec eux, D&eacute;tourne ton pied de leur sentier;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car leurs pieds courent au mal, Et ils ont h&acirc;te de r&eacute;pandre le sang.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais en vain jette-t-on le filet Devant les yeux de tout ce qui a des ailes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et eux, c&#39;est contre leur propre sang qu&#39;ils dressent des emb&ucirc;ches, C&#39;est &agrave; leur &acirc;me qu&#39;ils tendent des pi&egrave;ges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi arrive-t-il &agrave; tout homme avide de gain; La cupidit&eacute; cause la perte de ceux qui s&#39;y livrent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sagesse crie dans les rues, Elle &eacute;l&egrave;ve sa voix dans les places:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle crie &agrave; l&#39;entr&eacute;e des lieux bruyants; Aux portes, dans la ville, elle fait entendre ses paroles:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jusqu&#39;&agrave; quand, stupides, aimerez-vous la stupidit&eacute;? Jusqu&#39;&agrave; quand les moqueurs se plairont-ils &agrave; la moquerie, Et les insens&eacute;s ha&iuml;ront-ils la science?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tournez-vous pour &eacute;couter mes r&eacute;primandes! Voici, je r&eacute;pandrai sur vous mon esprit, Je vous ferez conna&icirc;tre mes paroles...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puisque j&#39;appelle et que vous r&eacute;sistez, Puisque j&#39;&eacute;tends ma main et que personne n&#39;y prend garde,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puisque vous rejetez tous mes conseils, Et que vous n&#39;aimez pas mes r&eacute;primandes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi aussi, je rirai quand vous serez dans le malheur, Je me moquerai quand la terreur vous saisira,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand la terreur vous saisira comme une temp&ecirc;te, Et que le malheur vous enveloppera comme un tourbillon, Quand la d&eacute;tresse et l&#39;angoisse fondront sur vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ils m&#39;appelleront, et je ne r&eacute;pondrai pas; Ils me chercheront, et ils ne me trouveront pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce qu&#39;ils ont ha&iuml; la science, Et qu&#39;ils n&#39;ont pas choisi la crainte de l&#39;&Eacute;ternel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce qu&#39;ils n&#39;ont point aim&eacute; mes conseils, Et qu&#39;ils ont d&eacute;daign&eacute; toutes mes r&eacute;primandes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se nourriront du fruit de leur voie, Et ils se rassasieront de leurs propres conseils,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la r&eacute;sistance des stupides les tue, Et la s&eacute;curit&eacute; des insens&eacute;s les perd;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui m&#39;&eacute;coute reposera avec assurance, Il vivra tranquille et sans craindre aucun mal.</Font></li></ol><h2> <a name=2>Proverbes 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mon fils, si tu re&ccedil;ois mes paroles, Et si tu gardes avec toi mes pr&eacute;ceptes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu rends ton oreille attentive &agrave; la sagesse, Et si tu inclines ton coeur &agrave; l&#39;intelligence;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Oui, si tu appelles la sagesse, Et si tu &eacute;l&egrave;ves ta voix vers l&#39;intelligence,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu la cherches comme l&#39;argent, Si tu la poursuis comme un tr&eacute;sor,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tu comprendras la crainte de l&#39;&Eacute;ternel, Et tu trouveras la connaissance de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel donne la sagesse; De sa bouche sortent la connaissance et l&#39;intelligence;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il tient en r&eacute;serve le salut pour les hommes droits, Un bouclier pour ceux qui marchent dans l&#39;int&eacute;grit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">En prot&eacute;geant les sentiers de la justice Et en gardant la voie de ses fid&egrave;les.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tu comprendras la justice, l&#39;&eacute;quit&eacute;, La droiture, toutes les routes qui m&egrave;nent au bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la sagesse viendra dans ton coeur, Et la connaissance fera les d&eacute;lices de ton &acirc;me;</Font></li><li STYLE="line-height: 2cm"><Font size="8">La r&eacute;flexion veillera sur toi, L&#39;intelligence te gardera,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour te d&eacute;livrer de la voie du mal, De l&#39;homme qui tient des discours pervers,</Font></li><li STYLE="line-height: 2cm"><Font size="8">De ceux qui abandonnent les sentiers de la droiture Afin de marcher dans des chemins t&eacute;n&eacute;breux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui trouvent de la jouissance &agrave; faire le mal, Qui mettent leur plaisir dans la perversit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui suivent des sentiers d&eacute;tourn&eacute;s, Et qui prennent des routes tortueuses;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour te d&eacute;livrer de la femme &eacute;trang&egrave;re, De l&#39;&eacute;trang&egrave;re qui emploie des paroles doucereuses,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui abandonne l&#39;ami de sa jeunesse, Et qui oublie l&#39;alliance de son Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car sa maison penche vers la mort, Et sa route m&egrave;ne chez les morts:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aucun de ceux qui vont &agrave; elle ne revient, Et ne retrouve les sentiers de la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu marcheras ainsi dans la voie des gens de bien, Tu garderas les sentiers des justes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les hommes droits habiteront le pays, Les hommes int&egrave;gres y resteront;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les m&eacute;chants seront retranch&eacute;s du pays, Les infid&egrave;les en seront arrach&eacute;s.</Font></li></ol><h2> <a name=3>Proverbes 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mon fils, n&#39;oublie pas mes enseignements, Et que ton coeur garde mes pr&eacute;ceptes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ils prolongeront les jours et les ann&eacute;es de ta vie, Et ils augmenteront ta paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la bont&eacute; et la fid&eacute;lit&eacute; ne t&#39;abandonnent pas; Lie-les &agrave; ton cou, &eacute;cris-les sur la table de ton coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu acquerras ainsi de la gr&acirc;ce et une raison saine, Aux yeux de Dieu et des hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Confie-toi en l&#39;&Eacute;ternel de tout ton coeur, Et ne t&#39;appuie pas sur ta sagesse;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Reconnais-le dans toutes tes voies, Et il aplanira tes sentiers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne sois point sage &agrave; tes propres yeux, Crains l&#39;&Eacute;ternel, et d&eacute;tourne-toi du mal:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sera la sant&eacute; pour tes muscles, Et un rafra&icirc;chissement pour tes os.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Honore l&#39;&Eacute;ternel avec tes biens, Et avec les pr&eacute;mices de tout ton revenu:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tes greniers seront remplis d&#39;abondance, Et tes cuves regorgeront de mo&ucirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, ne m&eacute;prise pas la correction de l&#39;&Eacute;ternel, Et ne t&#39;effraie point de ses ch&acirc;timents;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel ch&acirc;tie celui qu&#39;il aime, Comme un p&egrave;re l&#39;enfant qu&#39;il ch&eacute;rit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux l&#39;homme qui a trouv&eacute; la sagesse, Et l&#39;homme qui poss&egrave;de l&#39;intelligence!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le gain qu&#39;elle procure est pr&eacute;f&eacute;rable &agrave; celui de l&#39;argent, Et le profit qu&#39;on en tire vaut mieux que l&#39;or;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle est plus pr&eacute;cieuse que les perles, Elle a plus de valeur que tous les objets de prix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans sa droite est une longue vie; Dans sa gauche, la richesse et la gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses voies sont des voies agr&eacute;ables, Et tous ses sentiers sont paisibles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle est un arbre de vie pour ceux qui la saisissent, Et ceux qui la poss&egrave;dent sont heureux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la sagesse que l&#39;&Eacute;ternel a fond&eacute; la terre, C&#39;est par l&#39;intelligence qu&#39;il a affermi les cieux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par sa science que les ab&icirc;mes se sont ouverts, Et que les nuages distillent la ros&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, que ces enseignements ne s&#39;&eacute;loignent pas de tes yeux, Garde la sagesse et la r&eacute;flexion:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles seront la vie de ton &acirc;me, Et l&#39;ornement de ton cou.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tu marcheras avec assurance dans ton chemin, Et ton pied ne heurtera pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu te couches, tu seras sans crainte; Et quand tu seras couch&eacute;, ton sommeil sera doux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne redoute ni une terreur soudaine, Ni une attaque de la part des m&eacute;chants;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel sera ton assurance, Et il pr&eacute;servera ton pied de toute emb&ucirc;che.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne refuse pas un bienfait &agrave; celui qui y a droit, Quand tu as le pouvoir de l&#39;accorder.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne dis pas &agrave; ton prochain: Va et reviens, Demain je donnerai! quand tu as de quoi donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne m&eacute;dite pas le mal contre ton prochain, Lorsqu&#39;il demeure tranquillement pr&egrave;s de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne conteste pas sans motif avec quelqu&#39;un, Lorsqu&#39;il ne t&#39;a point fait de mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne porte pas envie &agrave; l&#39;homme violent, Et ne choisis aucune de ses voies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel a en horreur les hommes pervers, Mais il est un ami pour les hommes droits;</Font></li><li STYLE="line-height: 2cm"><Font size="8">La mal&eacute;diction de l&#39;&Eacute;ternel est dans la maison du m&eacute;chant, Mais il b&eacute;nit la demeure des justes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se moque des moqueurs, Mais il fait gr&acirc;ce aux humbles;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sages h&eacute;riteront la gloire, Mais les insens&eacute;s ont la honte en partage.</Font></li></ol><h2> <a name=4>Proverbes 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez, mes fils, l&#39;instruction d&#39;un p&egrave;re, Et soyez attentifs, pour conna&icirc;tre la sagesse;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je vous donne de bons conseils: Ne rejetez pas mon enseignement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;tais un fils pour mon p&egrave;re, Un fils tendre et unique aupr&egrave;s de ma m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il m&#39;instruisait alors, et il me disait: Que ton coeur retienne mes paroles; Observe mes pr&eacute;ceptes, et tu vivras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Acquiers la sagesse, acquiers l&#39;intelligence; N&#39;oublie pas les paroles de ma bouche, et ne t&#39;en d&eacute;tourne pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne l&#39;abandonne pas, et elle te gardera; Aime-la, et elle te prot&eacute;gera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici le commencement de la sagesse: Acquiers la sagesse, Et avec tout ce que tu poss&egrave;des acquiers l&#39;intelligence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Exalte-la, et elle t&#39;&eacute;l&egrave;vera; Elle fera ta gloire, si tu l&#39;embrasses;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle mettra sur ta t&ecirc;te une couronne de gr&acirc;ce, Elle t&#39;ornera d&#39;un magnifique diad&egrave;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coute, mon fils, et re&ccedil;ois mes paroles; Et les ann&eacute;es de ta vie se multiplieront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je te montre la voie de la sagesse, Je te conduis dans les sentiers de la droiture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu marches, ton pas ne sera point g&ecirc;n&eacute;; Et si tu cours, tu ne chancelleras point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Retiens l&#39;instruction, ne t&#39;en dessaisis pas; Garde-la, car elle est ta vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;entre pas dans le sentier des m&eacute;chants, Et ne marche pas dans la voie des hommes mauvais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;vite-la, n&#39;y passe point; D&eacute;tourne-t&#39;en, et passe outre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ils ne dormiraient pas s&#39;ils n&#39;avaient fait le mal, Le sommeil leur serait ravi s&#39;ils n&#39;avaient fait tomber personne;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;est le pain de la m&eacute;chancet&eacute; qu&#39;ils mangent, C&#39;est le vin de la violence qu&#39;ils boivent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sentier des justes est comme la lumi&egrave;re resplendissante, Dont l&#39;&eacute;clat va croissant jusqu&#39;au milieu du jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La voie des m&eacute;chants est comme les t&eacute;n&egrave;bres; Ils n&#39;aper&ccedil;oivent pas ce qui les fera tomber.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, sois attentif &agrave; mes paroles, Pr&ecirc;te l&#39;oreille &agrave; mes discours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;ils ne s&#39;&eacute;loignent pas de tes yeux; Garde-les dans le fond de ton coeur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;est la vie pour ceux qui les trouvent, C&#39;est la sant&eacute; pour tout leur corps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Garde ton coeur plus que toute autre chose, Car de lui viennent les sources de la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;carte de ta bouche la fausset&eacute;, &Eacute;loigne de tes l&egrave;vres les d&eacute;tours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que tes yeux regardent en face, Et que tes paupi&egrave;res se dirigent devant toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consid&egrave;re le chemin par o&ugrave; tu passes, Et que toutes tes voies soient bien r&eacute;gl&eacute;es;</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;incline ni &agrave; droite ni &agrave; gauche, Et d&eacute;tourne ton pied du mal.</Font></li></ol><h2> <a name=5>Proverbes 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mon fils, sois attentif &agrave; ma sagesse, Pr&ecirc;te l&#39;oreille &agrave; mon intelligence,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Afin que tu conserves la r&eacute;flexion, Et que tes l&egrave;vres gardent la connaissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les l&egrave;vres de l&#39;&eacute;trang&egrave;re distillent le miel, Et son palais est plus doux que l&#39;huile;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais &agrave; la fin elle est am&egrave;re comme l&#39;absinthe, Aigu&euml; comme un glaive &agrave; deux tranchants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses pieds descendent vers la mort, Ses pas atteignent le s&eacute;jour des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Afin de ne pas consid&eacute;rer le chemin de la vie, Elle est errante dans ses voies, elle ne sait o&ugrave; elle va.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, mes fils, &eacute;coutez-moi, Et ne vous &eacute;cartez pas des paroles de ma bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;loigne-toi du chemin qui conduit chez elle, Et ne t&#39;approche pas de la porte de sa maison,</Font></li><li STYLE="line-height: 2cm"><Font size="8">De peur que tu ne livres ta vigueur &agrave; d&#39;autres, Et tes ann&eacute;es &agrave; un homme cruel;</Font></li><li STYLE="line-height: 2cm"><Font size="8">De peur que des &eacute;trangers ne se rassasient de ton bien, Et du produit de ton travail dans la maison d&#39;autrui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">De peur que tu ne g&eacute;misses, pr&egrave;s de ta fin, Quand ta chair et ton corps se consumeront,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et que tu ne dises: Comment donc ai-je pu ha&iuml;r la correction, Et comment mon coeur a-t-il d&eacute;daign&eacute; la r&eacute;primande?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comment ai-je pu ne pas &eacute;couter la voix de mes ma&icirc;tres, Ne pas pr&ecirc;ter l&#39;oreille &agrave; ceux qui m&#39;instruisaient?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Peu s&#39;en est fallu que je n&#39;aie &eacute;prouv&eacute; tous les malheurs Au milieu du peuple et de l&#39;assembl&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bois les eaux de ta citerne, Les eaux qui sortent de ton puits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes sources doivent-elles se r&eacute;pandre au dehors? Tes ruisseaux doivent ils couler sur les places publiques?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;ils soient pour toi seul, Et non pour des &eacute;trangers avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que ta source soit b&eacute;nie, Et fais ta joie de la femme de ta jeunesse,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Biche des amours, gazelle pleine de gr&acirc;ce: Sois en tout temps enivr&eacute; de ses charmes, Sans cesse &eacute;pris de son amour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et pourquoi, mon fils, serais-tu &eacute;pris d&#39;une &eacute;trang&egrave;re, Et embrasserais-tu le sein d&#39;une inconnue?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les voies de l&#39;homme sont devant les yeux de l&#39;&Eacute;ternel, Qui observe tous ses sentiers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le m&eacute;chant est pris dans ses propres iniquit&eacute;s, Il est saisi par les liens de son p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il mourra faute d&#39;instruction, Il chancellera par l&#39;exc&egrave;s de sa folie.</Font></li></ol><h2> <a name=6>Proverbes 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mon fils, si tu as cautionn&eacute; ton prochain, Si tu t&#39;es engag&eacute; pour autrui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu es enlac&eacute; par les paroles de ta bouche, Si tu es pris par les paroles de ta bouche,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fais donc ceci, mon fils, d&eacute;gage-toi, Puisque tu es tomb&eacute; au pouvoir de ton prochain; Va, prosterne-toi, et fais des instances aupr&egrave;s de lui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne donne ni sommeil &agrave; tes yeux, Ni assoupissement &agrave; tes paupi&egrave;res;</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&eacute;gage-toi comme la gazelle de la main du chasseur, Comme l&#39;oiseau de la main de l&#39;oiseleur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va vers la fourmi, paresseux; Consid&egrave;re ses voies, et deviens sage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle n&#39;a ni chef, Ni inspecteur, ni ma&icirc;tre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle pr&eacute;pare en &eacute;t&eacute; sa nourriture, Elle amasse pendant la moisson de quoi manger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paresseux, jusqu&#39;&agrave; quand seras-tu couch&eacute;? Quand te l&egrave;veras-tu de ton sommeil?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un peu de sommeil, un peu d&#39;assoupissement, Un peu croiser les mains pour dormir!...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la pauvret&eacute; te surprendra, comme un r&ocirc;deur, Et la disette, comme un homme en armes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme pervers, l&#39;homme inique, Marche la fausset&eacute; dans la bouche;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il cligne des yeux, parle du pied, Fait des signes avec les doigts;</Font></li><li STYLE="line-height: 2cm"><Font size="8">La perversit&eacute; est dans son coeur, Il m&eacute;dite le mal en tout temps, Il excite des querelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi sa ruine arrivera-t-elle subitement; Il sera bris&eacute; tout d&#39;un coup, et sans rem&egrave;de.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a six choses que hait l&#39;&Eacute;ternel, Et m&ecirc;me sept qu&#39;il a en horreur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les yeux hautains, la langue menteuse, Les mains qui r&eacute;pandent le sang innocent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le coeur qui m&eacute;dite des projets iniques, Les pieds qui se h&acirc;tent de courir au mal,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le faux t&eacute;moin qui dit des mensonges, Et celui qui excite des querelles entre fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, garde les pr&eacute;ceptes de ton p&egrave;re, Et ne rejette pas l&#39;enseignement de ta m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lie-les constamment sur ton coeur, Attache-les &agrave; ton cou.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils te dirigeront dans ta marche, Ils te garderont sur ta couche, Ils te parleront &agrave; ton r&eacute;veil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le pr&eacute;cepte est une lampe, et l&#39;enseignement une lumi&egrave;re, Et les avertissements de la correction sont le chemin de la vie:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils te pr&eacute;serveront de la femme corrompue, De la langue doucereuse de l&#39;&eacute;trang&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne la convoite pas dans ton coeur pour sa beaut&eacute;, Et ne te laisse pas s&eacute;duire par ses paupi&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car pour la femme prostitu&eacute;e on se r&eacute;duit &agrave; un morceau de pain, Et la femme mari&eacute;e tend un pi&egrave;ge &agrave; la vie pr&eacute;cieuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelqu&#39;un mettra-t-il du feu dans son sein, Sans que ses v&ecirc;tements s&#39;enflamment?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelqu&#39;un marchera-t-il sur des charbons ardents, Sans que ses pieds soient br&ucirc;l&eacute;s?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en est de m&ecirc;me pour celui qui va vers la femme de son prochain: Quiconque la touche ne restera pas impuni.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne tient pas pour innocent le voleur qui d&eacute;robe Pour satisfaire son app&eacute;tit, quand il a faim;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si on le trouve, il fera une restitution au septuple, Il donnera tout ce qu&#39;il a dans sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui commet un adult&egrave;re avec une femme est d&eacute;pourvu de sens, Celui qui veut se perdre agit de la sorte;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;aura que plaie et ignominie, Et son opprobre ne s&#39;effacera point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la jalousie met un homme en fureur, Et il est sans piti&eacute; au jour de la vengeance;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;a &eacute;gard &agrave; aucune ran&ccedil;on, Et il est inflexible, quand m&ecirc;me tu multiplierais les dons.</Font></li></ol><h2> <a name=7>Proverbes 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mon fils, retiens mes paroles, Et garde avec toi mes pr&eacute;ceptes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Observe mes pr&eacute;ceptes, et tu vivras; Garde mes enseignements comme la prunelle de tes yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lie-les sur tes doigts, &Eacute;cris-les sur la table de ton coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dis &agrave; la sagesse: Tu es ma soeur! Et appelle l&#39;intelligence ton amie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour qu&#39;elles te pr&eacute;servent de la femme &eacute;trang&egrave;re, De l&#39;&eacute;trang&egrave;re qui emploie des paroles doucereuses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;tais &agrave; la fen&ecirc;tre de ma maison, Et je regardais &agrave; travers mon treillis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;aper&ccedil;us parmi les stupides, Je remarquai parmi les jeunes gens un gar&ccedil;on d&eacute;pourvu de sens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il passait dans la rue, pr&egrave;s de l&#39;angle o&ugrave; se tenait une de ces &eacute;trang&egrave;res, Et il se dirigeait lentement du c&ocirc;t&eacute; de sa demeure:</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait au cr&eacute;puscule, pendant la soir&eacute;e, Au milieu de la nuit et de l&#39;obscurit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, il fut abord&eacute; par une femme Ayant la mise d&#39;une prostitu&eacute;e et la ruse dans le coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle &eacute;tait bruyante et r&eacute;tive; Ses pieds ne restaient point dans sa maison;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tant&ocirc;t dans la rue, tant&ocirc;t sur les places, Et pr&egrave;s de tous les angles, elle &eacute;tait aux aguets.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle le saisit et l&#39;embrassa, Et d&#39;un air effront&eacute; lui dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je devais un sacrifice d&#39;actions de gr&acirc;ces, Aujourd&#39;hui j&#39;ai accompli mes voeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je suis sortie au-devant de toi Pour te chercher, et je t&#39;ai trouv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai orn&eacute; mon lit de couvertures, De tapis de fil d&#39;&Eacute;gypte;</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai parfum&eacute; ma couche De myrrhe, d&#39;alo&egrave;s et de cinnamome.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Viens, enivrons-nous d&#39;amour jusqu&#39;au matin, Livrons-nous joyeusement &agrave; la volupt&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car mon mari n&#39;est pas &agrave; la maison, Il est parti pour un voyage lointain;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a pris avec lui le sac de l&#39;argent, Il ne reviendra &agrave; la maison qu&#39;&agrave; la nouvelle lune.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle le s&eacute;duisit &agrave; force de paroles, Elle l&#39;entra&icirc;na par ses l&egrave;vres doucereuses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se mit tout &agrave; coup &agrave; la suivre, Comme le boeuf qui va &agrave; la boucherie, Comme un fou qu&#39;on lie pour le ch&acirc;tier,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jusqu&#39;&agrave; ce qu&#39;une fl&egrave;che lui perce le foie, Comme l&#39;oiseau qui se pr&eacute;cipite dans le filet, Sans savoir que c&#39;est au prix de sa vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, mes fils, &eacute;coutez-moi, Et soyez attentifs aux paroles de ma bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que ton coeur ne se d&eacute;tourne pas vers les voies d&#39;une telle femme, Ne t&#39;&eacute;gare pas dans ses sentiers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car elle a fait tomber beaucoup de victimes, Et ils sont nombreux, tous ceux qu&#39;elle a tu&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sa maison, c&#39;est le chemin du s&eacute;jour des morts; Il descend vers les demeures de la mort.</Font></li></ol><h2> <a name=8>Proverbes 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La sagesse ne crie-t-elle pas? L&#39;intelligence n&#39;&eacute;l&egrave;ve-t-elle pas sa voix?</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est au sommet des hauteurs pr&egrave;s de la route, C&#39;est &agrave; la crois&eacute;e des chemins qu&#39;elle se place;</Font></li><li STYLE="line-height: 2cm"><Font size="8">A c&ocirc;t&eacute; des portes, &agrave; l&#39;entr&eacute;e de la ville, A l&#39;int&eacute;rieur des portes, elle fait entendre ses cris:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hommes, c&#39;est &agrave; vous que je crie, Et ma voix s&#39;adresse aux fils de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Stupides, apprenez le discernement; Insens&eacute;s, apprenez l&#39;intelligence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez, car j&#39;ai de grandes choses &agrave; dire, Et mes l&egrave;vres s&#39;ouvrent pour enseigner ce qui est droit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ma bouche proclame la v&eacute;rit&eacute;, Et mes l&egrave;vres ont en horreur le mensonge;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les paroles de ma bouche sont justes, Elles n&#39;ont rien de faux ni de d&eacute;tourn&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes sont claires pour celui qui est intelligent, Et droites pour ceux qui ont trouv&eacute; la science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pr&eacute;f&eacute;rez mes instructions &agrave; l&#39;argent, Et la science &agrave; l&#39;or le plus pr&eacute;cieux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la sagesse vaut mieux que les perles, Elle a plus de valeur que tous les objets de prix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi, la sagesse, j&#39;ai pour demeure le discernement, Et je poss&egrave;de la science de la r&eacute;flexion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte de l&#39;&Eacute;ternel, c&#39;est la haine du mal; L&#39;arrogance et l&#39;orgueil, la voie du mal, Et la bouche perverse, voil&agrave; ce que je hais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le conseil et le succ&egrave;s m&#39;appartiennent; Je suis l&#39;intelligence, la force est &agrave; moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par moi les rois r&egrave;gnent, Et les princes ordonnent ce qui est juste;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par moi gouvernent les chefs, Les grands, tous les juges de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;aime ceux qui m&#39;aiment, Et ceux qui me cherchent me trouvent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avec moi sont la richesse et la gloire, Les biens durables et la justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fruit est meilleur que l&#39;or, que l&#39;or pur, Et mon produit est pr&eacute;f&eacute;rable &agrave; l&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je marche dans le chemin de la justice, Au milieu des sentiers de la droiture,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour donner des biens &agrave; ceux qui m&#39;aiment, Et pour remplir leurs tr&eacute;sors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel m&#39;a cr&eacute;&eacute;e la premi&egrave;re de ses oeuvres, Avant ses oeuvres les plus anciennes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai &eacute;t&eacute; &eacute;tablie depuis l&#39;&eacute;ternit&eacute;, D&egrave;s le commencement, avant l&#39;origine de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fus enfant&eacute;e quand il n&#39;y avait point d&#39;ab&icirc;mes, Point de sources charg&eacute;es d&#39;eaux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avant que les montagnes soient affermies, Avant que les collines existent, je fus enfant&eacute;e;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;avait encore fait ni la terre, ni les campagnes, Ni le premier atome de la poussi&egrave;re du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il disposa les cieux, j&#39;&eacute;tais l&agrave;; Lorsqu&#39;il tra&ccedil;a un cercle &agrave; la surface de l&#39;ab&icirc;me,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il fixa les nuages en haut, Et que les sources de l&#39;ab&icirc;me jaillirent avec force,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il donna une limite &agrave; la mer, Pour que les eaux n&#39;en franchissent pas les bords, Lorsqu&#39;il posa les fondements de la terre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;tais &agrave; l&#39;oeuvre aupr&egrave;s de lui, Et je faisais tous les jours ses d&eacute;lices, Jouant sans cesse en sa pr&eacute;sence,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jouant sur le globe de sa terre, Et trouvant mon bonheur parmi les fils de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, mes fils, &eacute;coutez-moi, Et heureux ceux qui observent mes voies!</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez l&#39;instruction, pour devenir sages, Ne la rejetez pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux l&#39;homme qui m&#39;&eacute;coute, Qui veille chaque jour &agrave; mes portes, Et qui en garde les poteaux!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car celui qui me trouve a trouv&eacute; la vie, Et il obtient la faveur de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui p&egrave;che contre moi nuit &agrave; son &acirc;me; Tous ceux qui me ha&iuml;ssent aiment la mort.</Font></li></ol><h2> <a name=9>Proverbes 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La sagesse a b&acirc;ti sa maison, Elle a taill&eacute; ses sept colonnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle a &eacute;gorg&eacute; ses victimes, m&ecirc;l&eacute; son vin, Et dress&eacute; sa table.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle a envoy&eacute; ses servantes, elle crie Sur le sommet des hauteurs de la ville:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui est stupide entre ici! Elle dit &agrave; ceux qui sont d&eacute;pourvus de sens:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Venez, mangez de mon pain, Et buvez du vin que j&#39;ai m&ecirc;l&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quittez la stupidit&eacute;, et vous vivrez, Et marchez dans la voie de l&#39;intelligence!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui reprend le moqueur s&#39;attire le d&eacute;dain, Et celui qui corrige le m&eacute;chant re&ccedil;oit un outrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne reprends pas le moqueur, de crainte qu&#39;il ne te ha&iuml;sse; Reprends le sage, et il t&#39;aimera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donne au sage, et il deviendra plus sage; Instruis le juste, et il augmentera son savoir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le commencement de la sagesse, c&#39;est la crainte de l&#39;&Eacute;ternel; Et la science des saints, c&#39;est l&#39;intelligence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par moi que tes jours se multiplieront, Et que les ann&eacute;es de ta vie augmenteront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu es sage, tu es sage pour toi; Si tu es moqueur, tu en porteras seul la peine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La folie est une femme bruyante, Stupide et ne sachant rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle s&#39;assied &agrave; l&#39;entr&eacute;e de sa maison, Sur un si&egrave;ge, dans les hauteurs de la ville,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour crier aux passants, Qui vont droit leur chemin:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui est stupide entre ici! Elle dit &agrave; celui qui est d&eacute;pourvu de sens:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les eaux d&eacute;rob&eacute;es sont douces, Et le pain du myst&egrave;re est agr&eacute;able!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il ne sait pas que l&agrave; sont les morts, Et que ses invit&eacute;s sont dans les vall&eacute;es du s&eacute;jour des morts.</Font></li></ol><h2> <a name=10>Proverbes 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Proverbes de Salomon. Un fils sage fait la joie d&#39;un p&egrave;re, Et un fils insens&eacute; le chagrin de sa m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les tr&eacute;sors de la m&eacute;chancet&eacute; ne profitent pas, Mais la justice d&eacute;livre de la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel ne laisse pas le juste souffrir de la faim, Mais il repousse l&#39;avidit&eacute; des m&eacute;chants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui agit d&#39;une main l&acirc;che s&#39;appauvrit, Mais la main des diligents enrichit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui amasse pendant l&#39;&eacute;t&eacute; est un fils prudent, Celui qui dort pendant la moisson est un fils qui fait honte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a des b&eacute;n&eacute;dictions sur la t&ecirc;te du juste, Mais la violence couvre la bouche des m&eacute;chants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La m&eacute;moire du juste est en b&eacute;n&eacute;diction, Mais le nom des m&eacute;chants tombe en pourriture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est sage de coeur re&ccedil;oit les pr&eacute;ceptes, Mais celui qui est insens&eacute; des l&egrave;vres court &agrave; sa perte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui marche dans l&#39;int&eacute;grit&eacute; marche avec assurance, Mais celui qui prend des voies tortueuses sera d&eacute;couvert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui cligne des yeux est une cause de chagrin, Et celui qui est insens&eacute; des l&egrave;vres court &agrave; sa perte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La bouche du juste est une source de vie, Mais la violence couvre la bouche des m&eacute;chants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La haine excite des querelles, Mais l&#39;amour couvre toutes les fautes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur les l&egrave;vres de l&#39;homme intelligent se trouve la sagesse, Mais la verge est pour le dos de celui qui est d&eacute;pourvu de sens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sages tiennent la science en r&eacute;serve, Mais la bouche de l&#39;insens&eacute; est une ruine prochaine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La fortune est pour le riche une ville forte; La ruine des mis&eacute;rables, c&#39;est leur pauvret&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;oeuvre du juste est pour la vie, Le gain du m&eacute;chant est pour le p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui se souvient de la correction prend le chemin de la vie, Mais celui qui oublie la r&eacute;primande s&#39;&eacute;gare.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui dissimule la haine a des l&egrave;vres menteuses, Et celui qui r&eacute;pand la calomnie est un insens&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui parle beaucoup ne manque pas de p&eacute;cher, Mais celui qui retient ses l&egrave;vres est un homme prudent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La langue du juste est un argent de choix; Le coeur des m&eacute;chants est peu de chose.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les l&egrave;vres du juste dirigent beaucoup d&#39;hommes, Et les insens&eacute;s meurent par d&eacute;faut de raison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est la b&eacute;n&eacute;diction de l&#39;&Eacute;ternel qui enrichit, Et il ne la fait suivre d&#39;aucun chagrin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Commettre le crime para&icirc;t un jeu &agrave; l&#39;insens&eacute;, Mais la sagesse appartient &agrave; l&#39;homme intelligent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce que redoute le m&eacute;chant, c&#39;est ce qui lui arrive; Et ce que d&eacute;sirent les justes leur est accord&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme passe le tourbillon, ainsi dispara&icirc;t le m&eacute;chant; Mais le juste a des fondements &eacute;ternels.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce que le vinaigre est aux dents et la fum&eacute;e aux yeux, Tel est le paresseux pour celui qui l&#39;envoie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte de l&#39;&Eacute;ternel augmente les jours, Mais les ann&eacute;es des m&eacute;chants sont abr&eacute;g&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;attente des justes n&#39;est que joie, Mais l&#39;esp&eacute;rance des m&eacute;chants p&eacute;rira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La voie de l&#39;&Eacute;ternel est un rempart pour l&#39;int&eacute;grit&eacute;, Mais elle est une ruine pour ceux qui font le mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le juste ne chancellera jamais, Mais les m&eacute;chants n&#39;habiteront pas le pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La bouche du juste produit la sagesse, Mais la langue perverse sera retranch&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les l&egrave;vres du juste connaissent la gr&acirc;ce, Et la bouche des m&eacute;chants la perversit&eacute;.</Font></li></ol><h2> <a name=11>Proverbes 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La balance fausse est en horreur &agrave; l&#39;&Eacute;ternel, Mais le poids juste lui est agr&eacute;able.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand vient l&#39;orgueil, vient aussi l&#39;ignominie; Mais la sagesse est avec les humbles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;int&eacute;grit&eacute; des hommes droits les dirige, Mais les d&eacute;tours des perfides causent leur ruine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au jour de la col&egrave;re, la richesse ne sert &agrave; rien; Mais la justice d&eacute;livre de la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La justice de l&#39;homme int&egrave;gre aplanit sa voie, Mais le m&eacute;chant tombe par sa m&eacute;chancet&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La justice des hommes droits les d&eacute;livre, Mais les m&eacute;chants sont pris par leur malice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A la mort du m&eacute;chant, son espoir p&eacute;rit, Et l&#39;attente des hommes iniques est an&eacute;antie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le juste est d&eacute;livr&eacute; de la d&eacute;tresse, Et le m&eacute;chant prend sa place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par sa bouche l&#39;impie perd son prochain, Mais les justes sont d&eacute;livr&eacute;s par la science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les justes sont heureux, la ville est dans la joie; Et quand les m&eacute;chants p&eacute;rissent, on pousse des cris d&#39;all&eacute;gresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La ville s&#39;&eacute;l&egrave;ve par la b&eacute;n&eacute;diction des hommes droits, Mais elle est renvers&eacute;e par la bouche des m&eacute;chants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui m&eacute;prise son prochain est d&eacute;pourvu de sens, Mais l&#39;homme qui a de l&#39;intelligence se tait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui r&eacute;pand la calomnie d&eacute;voile les secrets, Mais celui qui a l&#39;esprit fid&egrave;le les garde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand la prudence fait d&eacute;faut, le peuple tombe; Et le salut est dans le grand nombre des conseillers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui cautionne autrui s&#39;en trouve mal, Mais celui qui craint de s&#39;engager est en s&eacute;curit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une femme qui a de la gr&acirc;ce obtient la gloire, Et ceux qui ont de la force obtiennent la richesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme bon fait du bien &agrave; son &acirc;me, Mais l&#39;homme cruel trouble sa propre chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le m&eacute;chant fait un gain trompeur, Mais celui qui s&egrave;me la justice a un salaire v&eacute;ritable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi la justice conduit &agrave; la vie, Mais celui qui poursuit le mal trouve la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui ont le coeur pervers sont en abomination &agrave; l&#39;&Eacute;ternel, Mais ceux dont la voie est int&egrave;gre lui sont agr&eacute;ables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Certes, le m&eacute;chant ne restera pas impuni, Mais la post&eacute;rit&eacute; des justes sera sauv&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un anneau d&#39;or au nez d&#39;un pourceau, C&#39;est une femme belle et d&eacute;pourvue de sens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le d&eacute;sir des justes, c&#39;est seulement le bien; L&#39;attente des m&eacute;chants, c&#39;est la fureur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel, qui donne lib&eacute;ralement, devient plus riche; Et tel, qui &eacute;pargne &agrave; l&#39;exc&egrave;s, ne fait que s&#39;appauvrir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&acirc;me bienfaisante sera rassasi&eacute;e, Et celui qui arrose sera lui-m&ecirc;me arros&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui retient le bl&eacute; est maudit du peuple, Mais la b&eacute;n&eacute;diction est sur la t&ecirc;te de celui qui le vend.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui recherche le bien s&#39;attire de la faveur, Mais celui qui poursuit le mal en est atteint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui se confie dans ses richesses tombera, Mais les justes verdiront comme le feuillage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui trouble sa maison h&eacute;ritera du vent, Et l&#39;insens&eacute; sera l&#39;esclave de l&#39;homme sage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le fruit du juste est un arbre de vie, Et le sage s&#39;empare des &acirc;mes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, le juste re&ccedil;oit sur la terre une r&eacute;tribution; Combien plus le m&eacute;chant et le p&eacute;cheur!</Font></li></ol><h2> <a name=12>Proverbes 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Celui qui aime la correction aime la science; Celui qui hait la r&eacute;primande est stupide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme de bien obtient la faveur de l&#39;&Eacute;ternel, Mais l&#39;&Eacute;ternel condamne celui qui est plein de malice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme ne s&#39;affermit pas par la m&eacute;chancet&eacute;, Mais la racine des justes ne sera point &eacute;branl&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une femme vertueuse est la couronne de son mari, Mais celle qui fait honte est comme la carie dans ses os.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pens&eacute;es des justes ne sont qu&#39;&eacute;quit&eacute;; Les desseins des m&eacute;chants ne sont que fraude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les paroles des m&eacute;chants sont des emb&ucirc;ches pour verser le sang, Mais la bouche des hommes droits est une d&eacute;livrance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Renvers&eacute;s, les m&eacute;chants ne sont plus; Et la maison des justes reste debout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme est estim&eacute; en raison de son intelligence, Et celui qui a le coeur pervers est l&#39;objet du m&eacute;pris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut &ecirc;tre d&#39;une condition humble et avoir un serviteur Que de faire le glorieux et de manquer de pain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le juste prend soin de son b&eacute;tail, Mais les entrailles des m&eacute;chants sont cruelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui cultive son champ est rassasi&eacute; de pain, Mais celui qui poursuit des choses vaines est d&eacute;pourvu de sens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le m&eacute;chant convoite ce que prennent les m&eacute;chants, Mais la racine des justes donne du fruit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a dans le p&eacute;ch&eacute; des l&egrave;vres un pi&egrave;ge pernicieux, Mais le juste se tire de la d&eacute;tresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par le fruit de la bouche on est rassasi&eacute; de biens, Et chacun re&ccedil;oit selon l&#39;oeuvre de ses mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La voie de l&#39;insens&eacute; est droite &agrave; ses yeux, Mais celui qui &eacute;coute les conseils est sage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;insens&eacute; laisse voir &agrave; l&#39;instant sa col&egrave;re, Mais celui qui cache un outrage est un homme prudent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui dit la v&eacute;rit&eacute; proclame la justice, Et le faux t&eacute;moin la tromperie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel, qui parle l&eacute;g&egrave;rement, blesse comme un glaive; Mais la langue des sages apporte la gu&eacute;rison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La l&egrave;vre v&eacute;ridique est affermie pour toujours, Mais la langue fausse ne subsiste qu&#39;un instant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La tromperie est dans le coeur de ceux qui m&eacute;ditent le mal, Mais la joie est pour ceux qui conseillent la paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aucun malheur n&#39;arrive au juste, Mais les m&eacute;chants sont accabl&eacute;s de maux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les l&egrave;vres fausses sont en horreur &agrave; l&#39;&Eacute;ternel, Mais ceux qui agissent avec v&eacute;rit&eacute; lui sont agr&eacute;ables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme prudent cache sa science, Mais le coeur des insens&eacute;s proclame la folie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La main des diligents dominera, Mais la main l&acirc;che sera tributaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;inqui&eacute;tude dans le coeur de l&#39;homme l&#39;abat, Mais une bonne parole le r&eacute;jouit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le juste montre &agrave; son ami la bonne voie, Mais la voie des m&eacute;chants les &eacute;gare.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le paresseux ne r&ocirc;tit pas son gibier; Mais le pr&eacute;cieux tr&eacute;sor d&#39;un homme, c&#39;est l&#39;activit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La vie est dans le sentier de la justice, La mort n&#39;est pas dans le chemin qu&#39;elle trace.</Font></li></ol><h2> <a name=13>Proverbes 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Un fils sage &eacute;coute l&#39;instruction de son p&egrave;re, Mais le moqueur n&#39;&eacute;coute pas la r&eacute;primande.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par le fruit de la bouche on jouit du bien; Mais ce que d&eacute;sirent les perfides, c&#39;est la violence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui veille sur sa bouche garde son &acirc;me; Celui qui ouvre de grandes l&egrave;vres court &agrave; sa perte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&acirc;me du paresseux a des d&eacute;sirs qu&#39;il ne peut satisfaire; Mais l&#39;&acirc;me des hommes diligents sera rassasi&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le juste hait les paroles mensong&egrave;res; Le m&eacute;chant se rend odieux et se couvre de honte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La justice garde celui dont la voie est int&egrave;gre, Mais la m&eacute;chancet&eacute; cause la ruine du p&eacute;cheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel fait le riche et n&#39;a rien du tout, Tel fait le pauvre et a de grands biens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La richesse d&#39;un homme sert de ran&ccedil;on pour sa vie, Mais le pauvre n&#39;&eacute;coute pas la r&eacute;primande.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La lumi&egrave;re des justes est joyeuse, Mais la lampe des m&eacute;chants s&#39;&eacute;teint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est seulement par orgueil qu&#39;on excite des querelles, Mais la sagesse est avec ceux qui &eacute;coutent les conseils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La richesse mal acquise diminue, Mais celui qui amasse peu &agrave; peu l&#39;augmente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un espoir diff&eacute;r&eacute; rend le coeur malade, Mais un d&eacute;sir accompli est un arbre de vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui m&eacute;prise la parole se perd, Mais celui qui craint le pr&eacute;cepte est r&eacute;compens&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;enseignement du sage est une source de vie, Pour d&eacute;tourner des pi&egrave;ges de la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une raison saine a pour fruit la gr&acirc;ce, Mais la voie des perfides est rude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout homme prudent agit avec connaissance, Mais l&#39;insens&eacute; fait &eacute;talage de folie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un envoy&eacute; m&eacute;chant tombe dans le malheur, Mais un messager fid&egrave;le apporte la gu&eacute;rison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La pauvret&eacute; et la honte sont le partage de celui qui rejette la correction, Mais celui qui a &eacute;gard &agrave; la r&eacute;primande est honor&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un d&eacute;sir accompli est doux &agrave; l&#39;&acirc;me, Mais s&#39;&eacute;loigner du mal fait horreur aux insens&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui fr&eacute;quente les sages devient sage, Mais celui qui se pla&icirc;t avec les insens&eacute;s s&#39;en trouve mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le malheur poursuit ceux qui p&egrave;chent, Mais le bonheur r&eacute;compense les justes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme de bien a pour h&eacute;ritiers les enfants de ses enfants, Mais les richesses du p&eacute;cheur sont r&eacute;serv&eacute;es pour le juste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le champ que d&eacute;friche le pauvre donne une nourriture abondante, Mais tel p&eacute;rit par d&eacute;faut de justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui m&eacute;nage sa verge hait son fils, Mais celui qui l&#39;aime cherche &agrave; le corriger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le juste mange et satisfait son app&eacute;tit, Mais le ventre des m&eacute;chants &eacute;prouve la disette.</Font></li></ol><h2> <a name=14>Proverbes 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La femme sage b&acirc;tit sa maison, Et la femme insens&eacute;e la renverse de ses propres mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui marche dans la droiture craint l&#39;&Eacute;ternel, Mais celui qui prend des voies tortueuses le m&eacute;prise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans la bouche de l&#39;insens&eacute; est une verge pour son orgueil, Mais les l&egrave;vres des sages les gardent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il n&#39;y a pas de boeufs, la cr&egrave;che est vide; C&#39;est &agrave; la vigueur des boeufs qu&#39;on doit l&#39;abondance des revenus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un t&eacute;moin fid&egrave;le ne ment pas, Mais un faux t&eacute;moin dit des mensonges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le moqueur cherche la sagesse et ne la trouve pas, Mais pour l&#39;homme intelligent la science est chose facile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;loigne-toi de l&#39;insens&eacute;; Ce n&#39;est pas sur ses l&egrave;vres que tu aper&ccedil;ois la science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sagesse de l&#39;homme prudent, c&#39;est l&#39;intelligence de sa voie; La folie des insens&eacute;s, c&#39;est la tromperie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les insens&eacute;s se font un jeu du p&eacute;ch&eacute;, Mais parmi les hommes droits se trouve la bienveillance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le coeur conna&icirc;t ses propres chagrins, Et un &eacute;tranger ne saurait partager sa joie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La maison des m&eacute;chants sera d&eacute;truite, Mais la tente des hommes droits fleurira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Telle voie para&icirc;t droite &agrave; un homme, Mais son issue, c&#39;est la voie de la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au milieu m&ecirc;me du rire le coeur peut &ecirc;tre afflig&eacute;, Et la joie peut finir par la d&eacute;tresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui dont le coeur s&#39;&eacute;gare se rassasie de ses voies, Et l&#39;homme de bien se rassasie de ce qui est en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme simple croit tout ce qu&#39;on dit, Mais l&#39;homme prudent est attentif &agrave; ses pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sage a de la retenue et se d&eacute;tourne du mal, Mais l&#39;insens&eacute; est arrogant et plein de s&eacute;curit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est prompt &agrave; la col&egrave;re fait des sottises, Et l&#39;homme plein de malice s&#39;attire la haine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les simples ont en partage la folie, Et les hommes prudents se font de la science une couronne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les mauvais s&#39;inclinent devant les bons, Et les m&eacute;chants aux portes du juste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pauvre est odieux m&ecirc;me &agrave; son ami, Mais les amis du riche sont nombreux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui m&eacute;prise son prochain commet un p&eacute;ch&eacute;, Mais heureux celui qui a piti&eacute; des mis&eacute;rables!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui m&eacute;ditent le mal ne s&#39;&eacute;garent-ils pas? Mais ceux qui m&eacute;ditent le bien agissent avec bont&eacute; et fid&eacute;lit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout travail procure l&#39;abondance, Mais les paroles en l&#39;air ne m&egrave;nent qu&#39;&agrave; la disette.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La richesse est une couronne pour les sages; La folie des insens&eacute;s est toujours de la folie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le t&eacute;moin v&eacute;ridique d&eacute;livre des &acirc;mes, Mais le trompeur dit des mensonges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui craint l&#39;&Eacute;ternel poss&egrave;de un appui ferme, Et ses enfants ont un refuge aupr&egrave;s de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte de l&#39;&Eacute;ternel est une source de vie, Pour d&eacute;tourner des pi&egrave;ges de la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le peuple est nombreux, c&#39;est la gloire d&#39;un roi; Quand le peuple manque, c&#39;est la ruine du prince.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est lent &agrave; la col&egrave;re a une grande intelligence, Mais celui qui est prompt &agrave; s&#39;emporter proclame sa folie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un coeur calme est la vie du corps, Mais l&#39;envie est la carie des os.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Opprimer le pauvre, c&#39;est outrager celui qui l&#39;a fait; Mais avoir piti&eacute; de l&#39;indigent, c&#39;est l&#39;honorer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le m&eacute;chant est renvers&eacute; par sa m&eacute;chancet&eacute;, Mais le juste trouve un refuge m&ecirc;me en sa mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans un coeur intelligent repose la sagesse, Mais au milieu des insens&eacute;s elle se montre &agrave; d&eacute;couvert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La justice &eacute;l&egrave;ve une nation, Mais le p&eacute;ch&eacute; est la honte des peuples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La faveur du roi est pour le serviteur prudent, Et sa col&egrave;re pour celui qui fait honte.</Font></li></ol><h2> <a name=15>Proverbes 15</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Une r&eacute;ponse douce calme la fureur, Mais une parole dure excite la col&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La langue des sages rend la science aimable, Et la bouche des insens&eacute;s r&eacute;pand la folie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les yeux de l&#39;&Eacute;ternel sont en tout lieu, Observant les m&eacute;chants et les bons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La langue douce est un arbre de vie, Mais la langue perverse brise l&#39;&acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;insens&eacute; d&eacute;daigne l&#39;instruction de son p&egrave;re, Mais celui qui a &eacute;gard &agrave; la r&eacute;primande agit avec prudence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a grande abondance dans la maison du juste, Mais il y a du trouble dans les profits du m&eacute;chant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les l&egrave;vres des sages r&eacute;pandent la science, Mais le coeur des insens&eacute;s n&#39;est pas droit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sacrifice des m&eacute;chants est en horreur &agrave; l&#39;&Eacute;ternel, Mais la pri&egrave;re des hommes droits lui est agr&eacute;able.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La voie du m&eacute;chant est en horreur &agrave; l&#39;&Eacute;ternel, Mais il aime celui qui poursuit la justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une correction s&eacute;v&egrave;re menace celui qui abandonne le sentier; Celui qui hait la r&eacute;primande mourra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le s&eacute;jour des morts et l&#39;ab&icirc;me sont devant l&#39;&Eacute;ternel; Combien plus les coeurs des fils de l&#39;homme!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le moqueur n&#39;aime pas qu&#39;on le reprenne, Il ne va point vers les sages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un coeur joyeux rend le visage serein; Mais quand le coeur est triste, l&#39;esprit est abattu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un coeur intelligent cherche la science, Mais la bouche des insens&eacute;s se pla&icirc;t &agrave; la folie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les jours du malheureux sont mauvais, Mais le coeur content est un festin perp&eacute;tuel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut peu, avec la crainte de l&#39;&Eacute;ternel, Qu&#39;un grand tr&eacute;sor, avec le trouble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut de l&#39;herbe pour nourriture, l&agrave; o&ugrave; r&egrave;gne l&#39;amour, Qu&#39;un boeuf engraiss&eacute;, si la haine est l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme violent excite des querelles, Mais celui qui est lent &agrave; la col&egrave;re apaise les disputes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le chemin du paresseux est comme une haie d&#39;&eacute;pines, Mais le sentier des hommes droits est aplani.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un fils sage fait la joie de son p&egrave;re, Et un homme insens&eacute; m&eacute;prise sa m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La folie est une joie pour celui qui est d&eacute;pourvu de sens, Mais un homme intelligent va le droit chemin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les projets &eacute;chouent, faute d&#39;une assembl&eacute;e qui d&eacute;lib&egrave;re; Mais ils r&eacute;ussissent quand il y a de nombreux conseillers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On &eacute;prouve de la joie &agrave; donner une r&eacute;ponse de sa bouche; Et combien est agr&eacute;able une parole dite &agrave; propos!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour le sage, le sentier de la vie m&egrave;ne en haut, Afin qu&#39;il se d&eacute;tourne du s&eacute;jour des morts qui est en bas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel renverse la maison des orgueilleux, Mais il affermit les bornes de la veuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pens&eacute;es mauvaises sont en horreur &agrave; l&#39;&Eacute;ternel, Mais les paroles agr&eacute;ables sont pures &agrave; ses yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est avide de gain trouble sa maison, Mais celui qui hait les pr&eacute;sents vivra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le coeur du juste m&eacute;dite pour r&eacute;pondre, Mais la bouche des m&eacute;chants r&eacute;pand des m&eacute;chancet&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel s&#39;&eacute;loigne des m&eacute;chants, Mais il &eacute;coute la pri&egrave;re des justes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui pla&icirc;t aux yeux r&eacute;jouit le coeur; Une bonne nouvelle fortifie les membres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;oreille attentive aux r&eacute;primandes qui m&egrave;nent &agrave; la vie Fait son s&eacute;jour au milieu des sages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui rejette la correction m&eacute;prise son &acirc;me, Mais celui qui &eacute;coute la r&eacute;primande acquiert l&#39;intelligence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte de l&#39;&Eacute;ternel enseigne la sagesse, Et l&#39;humilit&eacute; pr&eacute;c&egrave;de la gloire.</Font></li></ol><h2> <a name=16>Proverbes 16</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Les projets que forme le coeur d&eacute;pendent de l&#39;homme, Mais la r&eacute;ponse que donne la bouche vient de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les voies de l&#39;homme sont pures &agrave; ses yeux; Mais celui qui p&egrave;se les esprits, c&#39;est l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Recommande &agrave; l&#39;&Eacute;ternel tes oeuvres, Et tes projets r&eacute;ussiront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a tout fait pour un but, M&ecirc;me le m&eacute;chant pour le jour du malheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout coeur hautain est en abomination &agrave; l&#39;&Eacute;ternel; Certes, il ne restera pas impuni.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par la bont&eacute; et la fid&eacute;lit&eacute; on expie l&#39;iniquit&eacute;, Et par la crainte de l&#39;&Eacute;ternel on se d&eacute;tourne du mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand l&#39;&Eacute;ternel approuve les voies d&#39;un homme, Il dispose favorablement &agrave; son &eacute;gard m&ecirc;me ses ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut peu, avec la justice, Que de grands revenus, avec l&#39;injustice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le coeur de l&#39;homme m&eacute;dite sa voie, Mais c&#39;est l&#39;&Eacute;ternel qui dirige ses pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des oracles sont sur les l&egrave;vres du roi: Sa bouche ne doit pas &ecirc;tre infid&egrave;le quand il juge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le poids et la balance justes sont &agrave; l&#39;&Eacute;ternel; Tous les poids du sac sont son ouvrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les rois ont horreur de faire le mal, Car c&#39;est par la justice que le tr&ocirc;ne s&#39;affermit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les l&egrave;vres justes gagnent la faveur des rois, Et ils aiment celui qui parle avec droiture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La fureur du roi est un messager de mort, Et un homme sage doit l&#39;apaiser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La s&eacute;r&eacute;nit&eacute; du visage du roi donne la vie, Et sa faveur est comme une pluie du printemps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Combien acqu&eacute;rir la sagesse vaut mieux que l&#39;or! Combien acqu&eacute;rir l&#39;intelligence est pr&eacute;f&eacute;rable &agrave; l&#39;argent!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le chemin des hommes droits, c&#39;est d&#39;&eacute;viter le mal; Celui qui garde son &acirc;me veille sur sa voie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;arrogance pr&eacute;c&egrave;de la ruine, Et l&#39;orgueil pr&eacute;c&egrave;de la chute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut &ecirc;tre humble avec les humbles Que de partager le butin avec les orgueilleux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui r&eacute;fl&eacute;chit sur les choses trouve le bonheur, Et celui qui se confie en l&#39;&Eacute;ternel est heureux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est sage de coeur est appel&eacute; intelligent, Et la douceur des l&egrave;vres augmente le savoir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sagesse est une source de vie pour celui qui la poss&egrave;de; Et le ch&acirc;timent des insens&eacute;s, c&#39;est leur folie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est sage de coeur manifeste la sagesse par sa bouche, Et l&#39;accroissement de son savoir para&icirc;t sur ses l&egrave;vres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les paroles agr&eacute;ables sont un rayon de miel, Douces pour l&#39;&acirc;me et salutaires pour le corps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Telle voie para&icirc;t droite &agrave; un homme, Mais son issue, c&#39;est la voie de la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui travaille, travaille pour lui, Car sa bouche l&#39;y excite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme pervers pr&eacute;pare le malheur, Et il y a sur ses l&egrave;vres comme un feu ardent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme pervers excite des querelles, Et le rapporteur divise les amis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme violent s&eacute;duit son prochain, Et le fait marcher dans une voie qui n&#39;est pas bonne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui ferme les yeux pour se livrer &agrave; des pens&eacute;es perverses, Celui qui se mord les l&egrave;vres, a d&eacute;j&agrave; consomm&eacute; le mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les cheveux blancs sont une couronne d&#39;honneur; C&#39;est dans le chemin de la justice qu&#39;on la trouve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est lent &agrave; la col&egrave;re vaut mieux qu&#39;un h&eacute;ros, Et celui qui est ma&icirc;tre de lui-m&ecirc;me, que celui qui prend des villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On jette le sort dans le pan de la robe, Mais toute d&eacute;cision vient de l&#39;&Eacute;ternel.</Font></li></ol><h2> <a name=17>Proverbes 17</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut un morceau de pain sec, avec la paix, Qu&#39;une maison pleine de viandes, avec des querelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un serviteur prudent domine sur le fils qui fait honte, Et il aura part &agrave; l&#39;h&eacute;ritage au milieu des fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le creuset est pour l&#39;argent, et le fourneau pour l&#39;or; Mais celui qui &eacute;prouve les coeurs, c&#39;est l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le m&eacute;chant est attentif &agrave; la l&egrave;vre inique, Le menteur pr&ecirc;te l&#39;oreille &agrave; la langue pernicieuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui se moque du pauvre outrage celui qui l&#39;a fait; Celui qui se r&eacute;jouit d&#39;un malheur ne restera pas impuni.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants des enfants sont la couronne des vieillards, Et les p&egrave;res sont la gloire de leurs enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les paroles distingu&eacute;es ne conviennent pas &agrave; un insens&eacute;; Combien moins &agrave; un noble les paroles mensong&egrave;res!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pr&eacute;sents sont une pierre pr&eacute;cieuse aux yeux de qui en re&ccedil;oit; De quelque c&ocirc;t&eacute; qu&#39;ils se tournes, ils ont du succ&egrave;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui couvre une faute cherche l&#39;amour, Et celui qui la rappelle dans ses discours divise les amis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une r&eacute;primande fait plus d&#39;impression sur l&#39;homme intelligent Que cent coups sur l&#39;insens&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le m&eacute;chant ne cherche que r&eacute;volte, Mais un messager cruel sera envoy&eacute; contre lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rencontre une ourse priv&eacute;e de ses petits, Plut&ocirc;t qu&#39;un insens&eacute; pendant sa folie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De celui qui rend le mal pour le bien Le mal ne quittera point la maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Commencer une querelle, c&#39;est ouvrir une digue; Avant que la dispute s&#39;anime, retire-toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui absout le coupable et celui qui condamne le juste Sont tous deux en abomination &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A quoi sert l&#39;argent dans la main de l&#39;insens&eacute;? A acheter la sagesse?... Mais il n&#39;a point de sens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ami aime en tout temps, Et dans le malheur il se montre un fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme d&eacute;pourvu de sens prend des engagements, Il cautionne son prochain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui aime les querelles aime le p&eacute;ch&eacute;; Celui qui &eacute;l&egrave;ve sa porte cherche la ruine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un coeur faux ne trouve pas le bonheur, Et celui dont la langue est perverse tombe dans le malheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui donne naissance &agrave; un insens&eacute; aura du chagrin; Le p&egrave;re d&#39;un fou ne peut pas se r&eacute;jouir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un coeur joyeux est un bon rem&egrave;de, Mais un esprit abattu dess&egrave;che les os.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le m&eacute;chant accepte en secret des pr&eacute;sents, Pour pervertir les voies de la justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sagesse est en face de l&#39;homme intelligent, Mais les yeux de l&#39;insens&eacute; sont &agrave; l&#39;extr&eacute;mit&eacute; de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un fils insens&eacute; fait le chagrin de son p&egrave;re, Et l&#39;amertume de celle qui l&#39;a enfant&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;est pas bon de condamner le juste &agrave; une amende, Ni de frapper les nobles &agrave; cause de leur droiture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui retient ses paroles conna&icirc;t la science, Et celui qui a l&#39;esprit calme est un homme intelligent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;insens&eacute; m&ecirc;me, quand il se tait, passe pour sage; Celui qui ferme ses l&egrave;vres est un homme intelligent.</Font></li></ol><h2> <a name=18>Proverbes 18</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Celui qui se tient &agrave; l&#39;&eacute;cart cherche ce qui lui pla&icirc;t, Il s&#39;irrite contre tout ce qui est sage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas &agrave; l&#39;intelligence que l&#39;insens&eacute; prend plaisir, C&#39;est &agrave; la manifestation de ses pens&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand vient le m&eacute;chant, vient aussi le m&eacute;pris; Et avec la honte, vient l&#39;opprobre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les paroles de la bouche d&#39;un homme sont des eaux profondes; La source de la sagesse est un torrent qui jaillit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;est pas bon d&#39;avoir &eacute;gard &agrave; la personne du m&eacute;chant, Pour faire tort au juste dans le jugement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les l&egrave;vres de l&#39;insens&eacute; se m&ecirc;lent aux querelles, Et sa bouche provoque les coups.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La bouche de l&#39;insens&eacute; cause sa ruine, Et ses l&egrave;vres sont un pi&egrave;ge pour son &acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les paroles du rapporteur sont comme des friandises, Elles descendent jusqu&#39;au fond des entrailles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui se rel&acirc;che dans son travail Est fr&egrave;re de celui qui d&eacute;truit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le nom de l&#39;&Eacute;ternel est une tour forte; Le juste s&#39;y r&eacute;fugie, et se trouve en s&ucirc;ret&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La fortune est pour le riche une ville forte; Dans son imagination, c&#39;est une haute muraille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avant la ruine, le coeur de l&#39;homme s&#39;&eacute;l&egrave;ve; Mais l&#39;humilit&eacute; pr&eacute;c&egrave;de la gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui r&eacute;pond avant d&#39;avoir &eacute;cout&eacute; Fait un acte de folie et s&#39;attire la confusion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;esprit de l&#39;homme le soutient dans la maladie; Mais l&#39;esprit abattu, qui le rel&egrave;vera?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un coeur intelligent acquiert la science, Et l&#39;oreille des sages cherche la science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pr&eacute;sents d&#39;un homme lui &eacute;largissent la voie, Et lui donnent acc&egrave;s aupr&egrave;s des grands.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier qui parle dans sa cause para&icirc;t juste; Vient sa partie adverse, et on l&#39;examine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sort fait cesser les contestations, Et d&eacute;cide entre les puissants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des fr&egrave;res sont plus intraitables qu&#39;une ville forte, Et leurs querelles sont comme les verrous d&#39;un palais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est du fruit de sa bouche que l&#39;homme rassasie son corps, C&#39;est du produit de ses l&egrave;vres qu&#39;il se rassasie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La mort et la vie sont au pouvoir de la langue; Quiconque l&#39;aime en mangera les fruits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui trouve une femme trouve le bonheur; C&#39;est une gr&acirc;ce qu&#39;il obtient de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pauvre parle en suppliant, Et le riche r&eacute;pond avec duret&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui a beaucoup d&#39;amis les a pour son malheur, Mais il est tel ami plus attach&eacute; qu&#39;un fr&egrave;re.</Font></li></ol><h2> <a name=19>Proverbes 19</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut le pauvre qui marche dans son int&eacute;grit&eacute;, Que l&#39;homme qui a des l&egrave;vres perverses et qui est un insens&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le manque de science n&#39;est bon pour personne, Et celui qui pr&eacute;cipite ses pas tombe dans le p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La folie de l&#39;homme pervertit sa voie, Et c&#39;est contre l&#39;&Eacute;ternel que son coeur s&#39;irrite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La richesse procure un grand nombre d&#39;amis, Mais le pauvre est s&eacute;par&eacute; de son ami.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le faux t&eacute;moin ne restera pas impuni, Et celui qui dit des mensonges n&#39;&eacute;chappera pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beaucoup de gens flattent l&#39;homme g&eacute;n&eacute;reux, Et tous sont les amis de celui qui fait des pr&eacute;sents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les fr&egrave;res du pauvre le ha&iuml;ssent; Combien plus ses amis s&#39;&eacute;loignent-ils de lui! Il leur adresse des paroles suppliantes, mais ils disparaissent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui acquiert du sens aime son &acirc;me; Celui qui garde l&#39;intelligence trouve le bonheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le faux t&eacute;moin ne restera pas impuni, Et celui qui dit des mensonges p&eacute;rira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il ne sied pas &agrave; un insens&eacute; de vivre dans les d&eacute;lices; Combien moins &agrave; un esclave de dominer sur des princes!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme qui a de la sagesse est lent &agrave; la col&egrave;re, Et il met sa gloire &agrave; oublier les offenses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La col&egrave;re du roi est comme le rugissement d&#39;un lion, Et sa faveur est comme la ros&eacute;e sur l&#39;herbe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un fils insens&eacute; est une calamit&eacute; pour son p&egrave;re, Et les querelles d&#39;une femme sont une goutti&egrave;re sans fin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On peut h&eacute;riter de ses p&egrave;res une maison et des richesses, Mais une femme intelligente est un don de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La paresse fait tomber dans l&#39;assoupissement, Et l&#39;&acirc;me nonchalante &eacute;prouve la faim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui garde ce qui est command&eacute; garde son &acirc;me; Celui qui ne veille pas sur sa voie mourra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui a piti&eacute; du pauvre pr&ecirc;te &agrave; l&#39;&Eacute;ternel, Qui lui rendra selon son oeuvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ch&acirc;tie ton fils, car il y a encore de l&#39;esp&eacute;rance; Mais ne d&eacute;sire point le faire mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui que la col&egrave;re emporte doit en subir la peine; Car si tu le lib&egrave;res, tu devras y revenir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coute les conseils, et re&ccedil;ois l&#39;instruction, Afin que tu sois sage dans la suite de ta vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a dans le coeur de l&#39;homme beaucoup de projets, Mais c&#39;est le dessein de l&#39;&Eacute;ternel qui s&#39;accomplit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui fait le charme d&#39;un homme, c&#39;est sa bont&eacute;; Et mieux vaut un pauvre qu&#39;un menteur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte de l&#39;&Eacute;ternel m&egrave;ne &agrave; la vie, Et l&#39;on passe la nuit rassasi&eacute;, sans &ecirc;tre visit&eacute; par le malheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le paresseux plonge sa main dans le plat, Et il ne la ram&egrave;ne pas &agrave; sa bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Frappe le moqueur, et le sot deviendra sage; Reprends l&#39;homme intelligent, et il comprendra la science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui ruine son p&egrave;re et qui met en fuite sa m&egrave;re Est un fils qui fait honte et qui fait rougir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cesse, mon fils, d&#39;&eacute;couter l&#39;instruction, Si c&#39;est pour t&#39;&eacute;loigner des paroles de la science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un t&eacute;moin pervers se moque de la justice, Et la bouche des m&eacute;chants d&eacute;vore l&#39;iniquit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ch&acirc;timents sont pr&ecirc;ts pour les moqueurs, Et les coups pour le dos des insens&eacute;s.</Font></li></ol><h2> <a name=20>Proverbes 20</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le vin est moqueur, les boissons fortes sont tumultueuses; Quiconque en fait exc&egrave;s n&#39;est pas sage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La terreur qu&#39;inspire le roi est comme le rugissement d&#39;un lion; Celui qui l&#39;irrite p&egrave;che contre lui-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est une gloire pour l&#39;homme de s&#39;abstenir des querelles, Mais tout insens&eacute; se livre &agrave; l&#39;emportement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cause du froid, le paresseux ne laboure pas; A la moisson, il voudrait r&eacute;colter, mais il n&#39;y a rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les desseins dans le coeur de l&#39;homme sont des eaux profondes, Mais l&#39;homme intelligent sait y puiser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beaucoup de gens proclament leur bont&eacute;; Mais un homme fid&egrave;le, qui le trouvera?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le juste marche dans son int&eacute;grit&eacute;; Heureux ses enfants apr&egrave;s lui!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi assis sur le tr&ocirc;ne de la justice Dissipe tout mal par son regard.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui dira: J&#39;ai purifi&eacute; mon coeur, Je suis net de mon p&eacute;ch&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Deux sortes de poids, deux sortes d&#39;&eacute;pha, Sont l&#39;un et l&#39;autre en abomination &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;enfant laisse d&eacute;j&agrave; voir par ses actions Si sa conduite sera pure et droite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;oreille qui entend, et l&#39;oeil qui voit, C&#39;est l&#39;&Eacute;ternel qui les a faits l&#39;un et l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;aime pas le sommeil, de peur que tu ne deviennes pauvre; Ouvre les yeux, tu seras rassasi&eacute; de pain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mauvais! mauvais! dit l&#39;acheteur; Et en s&#39;en allant, il se f&eacute;licite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a de l&#39;or et beaucoup de perles; Mais les l&egrave;vres savantes sont un objet pr&eacute;cieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prends son v&ecirc;tement, car il a cautionn&eacute; autrui; Exige de lui des gages, &agrave; cause des &eacute;trangers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pain du mensonge est doux &agrave; l&#39;homme, Et plus tard sa bouche est remplie de gravier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les projets s&#39;affermissent par le conseil; Fais la guerre avec prudence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui r&eacute;pand la calomnie d&eacute;voile les secrets; Ne te m&ecirc;le pas avec celui qui ouvre ses l&egrave;vres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un maudit son p&egrave;re et sa m&egrave;re, Sa lampe s&#39;&eacute;teindra au milieu des t&eacute;n&egrave;bres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un h&eacute;ritage promptement acquis d&egrave;s l&#39;origine Ne sera pas b&eacute;ni quand viendra la fin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne dis pas: Je rendrai le mal. Esp&egrave;re en l&#39;&Eacute;ternel, et il te d&eacute;livrera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a en horreur deux sortes de poids, Et la balance fausse n&#39;est pas une chose bonne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&#39;&Eacute;ternel qui dirige les pas de l&#39;homme, Mais l&#39;homme peut-il comprendre sa voie?</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est un pi&egrave;ge pour l&#39;homme que de prendre &agrave; la l&eacute;g&egrave;re un engagement sacr&eacute;, Et de ne r&eacute;fl&eacute;chir qu&#39;apr&egrave;s avoir fait un voeu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un roi sage dissipe les m&eacute;chants, Et fait passer sur eux la roue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le souffle de l&#39;homme est une lampe de l&#39;&Eacute;ternel; Il p&eacute;n&egrave;tre jusqu&#39;au fond des entrailles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La bont&eacute; et la fid&eacute;lit&eacute; gardent le roi, Et il soutient son tr&ocirc;ne par la bont&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La force est la gloire des jeunes gens, Et les cheveux blancs sont l&#39;ornement des vieillards.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les plaies d&#39;une blessure sont un rem&egrave;de pour le m&eacute;chant; De m&ecirc;me les coups qui p&eacute;n&egrave;trent jusqu&#39;au fond des entrailles.</Font></li></ol><h2> <a name=21>Proverbes 21</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le coeur du roi est un courant d&#39;eau dans la main de l&#39;&Eacute;ternel; Il l&#39;incline partout o&ugrave; il veut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les voies de l&#39;homme sont droites &agrave; ses yeux; Mais celui qui p&egrave;se les coeurs, c&#39;est l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La pratique de la justice et de l&#39;&eacute;quit&eacute;, Voil&agrave; ce que l&#39;&Eacute;ternel pr&eacute;f&egrave;re aux sacrifices.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des regards hautains et un coeur qui s&#39;enfle, Cette lampe des m&eacute;chants, ce n&#39;est que p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les projets de l&#39;homme diligent ne m&egrave;nent qu&#39;&agrave; l&#39;abondance, Mais celui qui agit avec pr&eacute;cipitation n&#39;arrive qu&#39;&agrave; la disette.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des tr&eacute;sors acquis par une langue mensong&egrave;re Sont une vanit&eacute; fugitive et l&#39;avant-coureur de la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La violence des m&eacute;chants les emporte, Parce qu&#39;ils refusent de faire ce qui est juste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le coupable suit des voies d&eacute;tourn&eacute;es, Mais l&#39;innocent agit avec droiture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut habiter &agrave; l&#39;angle d&#39;un toit, Que de partager la demeure d&#39;une femme querelleuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&acirc;me du m&eacute;chant d&eacute;sire le mal; Son ami ne trouve pas gr&acirc;ce &agrave; ses yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand on ch&acirc;tie le moqueur, le sot devient sage; Et quand on instruit le sage, il accueille la science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le juste consid&egrave;re la maison du m&eacute;chant; L&#39;&Eacute;ternel pr&eacute;cipite les m&eacute;chants dans le malheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui ferme son oreille au cri du pauvre Criera lui-m&ecirc;me et n&#39;aura point de r&eacute;ponse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un don fait en secret apaise la col&egrave;re, Et un pr&eacute;sent fait en cachette calme une fureur violente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est une joie pour le juste de pratiquer la justice, Mais la ruine est pour ceux qui font le mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme qui s&#39;&eacute;carte du chemin de la sagesse Reposera dans l&#39;assembl&eacute;e des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui aime la joie reste dans l&#39;indigence; Celui qui aime le vin et l&#39;huile ne s&#39;enrichit pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le m&eacute;chant sert de ran&ccedil;on pour le juste, Et le perfide pour les hommes droits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut habiter dans une terre d&eacute;serte, Qu&#39;avec une femme querelleuse et irritable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De pr&eacute;cieux tr&eacute;sors et de l&#39;huile sont dans la demeure du sage; Mais l&#39;homme insens&eacute; les engloutit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui poursuit la justice et la bont&eacute; Trouve la vie, la justice et la gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sage monte dans la ville des h&eacute;ros, Et il abat la force qui lui donnait de l&#39;assurance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui veille sur sa bouche et sur sa langue Pr&eacute;serve son &acirc;me des angoisses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;orgueilleux, le hautain, s&#39;appelle un moqueur; Il agit avec la fureur de l&#39;arrogance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les d&eacute;sirs du paresseux le tuent, Parce que ses mains refusent de travailler;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le jour il &eacute;prouve des d&eacute;sirs; Mais le juste donne sans parcimonie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sacrifice des m&eacute;chants est quelque chose d&#39;abominable; Combien plus quand ils l&#39;offrent avec des pens&eacute;es criminelles!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le t&eacute;moin menteur p&eacute;rira, Mais l&#39;homme qui &eacute;coute parlera toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le m&eacute;chant prend un air effront&eacute;, Mais l&#39;homme droit affermit sa voie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a ni sagesse, ni intelligence, Ni conseil, en face de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le cheval est &eacute;quip&eacute; pour le jour de la bataille, Mais la d&eacute;livrance appartient &agrave; l&#39;&Eacute;ternel.</Font></li></ol><h2> <a name=22>Proverbes 22</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La r&eacute;putation est pr&eacute;f&eacute;rable &agrave; de grandes richesses, Et la gr&acirc;ce vaut mieux que l&#39;argent et que l&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le riche et le pauvre se rencontrent; C&#39;est l&#39;&Eacute;ternel qui les a faits l&#39;un et l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme prudent voit le mal et se cache, Mais les simples avancent et sont punis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le fruit de l&#39;humilit&eacute;, de la crainte de l&#39;&Eacute;ternel, C&#39;est la richesse, la gloire et la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des &eacute;pines, des pi&egrave;ges sont sur la voie de l&#39;homme pervers; Celui qui garde son &acirc;me s&#39;en &eacute;loigne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Instruis l&#39;enfant selon la voie qu&#39;il doit suivre; Et quand il sera vieux, il ne s&#39;en d&eacute;tournera pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le riche domine sur les pauvres, Et celui qui emprunte est l&#39;esclave de celui qui pr&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui s&egrave;me l&#39;iniquit&eacute; moissonne l&#39;iniquit&eacute;, Et la verge de sa fureur dispara&icirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme dont le regard est bienveillant sera b&eacute;ni, Parce qu&#39;il donne de son pain au pauvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Chasse le moqueur, et la querelle prendra fin; Les disputes et les outrages cesseront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui aime la puret&eacute; du coeur, Et qui a la gr&acirc;ce sur les l&egrave;vres, a le roi pour ami.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les yeux de l&#39;&Eacute;ternel gardent la science, Mais il confond les paroles du perfide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le paresseux dit: Il y a un lion dehors! Je serai tu&eacute; dans les rues!</Font></li><li STYLE="line-height: 2cm"><Font size="8">La bouche des &eacute;trang&egrave;res est une fosse profonde; Celui contre qui l&#39;&Eacute;ternel est irrit&eacute; y tombera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La folie est attach&eacute;e au coeur de l&#39;enfant; La verge de la correction l&#39;&eacute;loignera de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Opprimer le pauvre pour augmenter son bien, C&#39;est donner au riche pour n&#39;arriver qu&#39;&agrave; la disette.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pr&ecirc;te l&#39;oreille, et &eacute;coute les paroles des sages; Applique ton coeur &agrave; ma science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est bon que tu les gardes au dedans de toi, Et qu&#39;elles soient toutes pr&eacute;sentes sur tes l&egrave;vres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Afin que ta confiance repose sur l&#39;&Eacute;ternel, Je veux t&#39;instruire aujourd&#39;hui, oui, toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;ai-je pas d&eacute;j&agrave; pour toi mis par &eacute;crit Des conseils et des r&eacute;flexions,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour t&#39;enseigner des choses s&ucirc;res, des paroles vraies, Afin que tu r&eacute;pondes par des paroles vraies &agrave; celui qui t&#39;envoie?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne d&eacute;pouille pas le pauvre, parce qu&#39;il est pauvre, Et n&#39;opprime pas le malheureux &agrave; la porte;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel d&eacute;fendra leur cause, Et il &ocirc;tera la vie &agrave; ceux qui les auront d&eacute;pouill&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne fr&eacute;quente pas l&#39;homme col&egrave;re, Ne va pas avec l&#39;homme violent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">De peur que tu ne t&#39;habitues &agrave; ses sentiers, Et qu&#39;ils ne deviennent un pi&egrave;ge pour ton &acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne sois pas parmi ceux qui prennent des engagements, Parmi ceux qui cautionnent pour des dettes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu n&#39;as pas de quoi payer, Pourquoi voudrais-tu qu&#39;on enl&egrave;ve ton lit de dessous toi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne d&eacute;place pas la borne ancienne, Que tes p&egrave;res ont pos&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu vois un homme habile dans son ouvrage, Il se tient aupr&egrave;s des rois; Il ne se tient pas aupr&egrave;s des gens obscurs.</Font></li></ol><h2> <a name=23>Proverbes 23</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Si tu es &agrave; table avec un grand, Fais attention &agrave; ce qui est devant toi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mets un couteau &agrave; ta gorge, Si tu as trop d&#39;avidit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne convoite pas ses friandises: C&#39;est un aliment trompeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne te tourmente pas pour t&#39;enrichir, N&#39;y applique pas ton intelligence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veux-tu poursuivre du regard ce qui va dispara&icirc;tre? Car la richesse se fait des ailes, Et comme l&#39;aigle, elle prend son vol vers les cieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne mange pas le pain de celui dont le regard est malveillant, Et ne convoite pas ses friandises;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est comme les pens&eacute;es de son &acirc;me. Mange et bois, te dira-t-il; Mais son coeur n&#39;est point avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu vomiras le morceau que tu as mang&eacute;, Et tu auras perdu tes propos agr&eacute;ables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne parle pas aux oreilles de l&#39;insens&eacute;, Car il m&eacute;prise la sagesse de tes discours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne d&eacute;place pas la borne ancienne, Et n&#39;entre pas dans le champ des orphelins;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car leur vengeur est puissant: Il d&eacute;fendra leur cause contre toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ouvre ton coeur &agrave; l&#39;instruction, Et tes oreilles aux paroles de la science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;&eacute;pargne pas la correction &agrave; l&#39;enfant; Si tu le frappes de la verge, il ne mourra point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En le frappant de la verge, Tu d&eacute;livres son &acirc;me du s&eacute;jour des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, si ton coeur est sage, Mon coeur &agrave; moi sera dans la joie;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mes entrailles seront &eacute;mues d&#39;all&eacute;gresse, Quand tes l&egrave;vres diront ce qui est droit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que ton coeur n&#39;envie point les p&eacute;cheurs, Mais qu&#39;il ait toujours la crainte de l&#39;&Eacute;ternel;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est un avenir, Et ton esp&eacute;rance ne sera pas an&eacute;antie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coute, mon fils, et sois sage; Dirige ton coeur dans la voie droite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne sois pas parmi les buveurs de vin, Parmi ceux qui font exc&egrave;s des viandes:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;ivrogne et celui qui se livre &agrave; des exc&egrave;s s&#39;appauvrissent, Et l&#39;assoupissement fait porter des haillons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coute ton p&egrave;re, lui qui t&#39;a engendr&eacute;, Et ne m&eacute;prise pas ta m&egrave;re, quand elle est devenue vieille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Acquiers la v&eacute;rit&eacute;, et ne la vends pas, La sagesse, l&#39;instruction et l&#39;intelligence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le p&egrave;re du juste est dans l&#39;all&eacute;gresse, Celui qui donne naissance &agrave; un sage aura de la joie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que ton p&egrave;re et ta m&egrave;re se r&eacute;jouissent, Que celle qui t&#39;a enfant&eacute; soit dans l&#39;all&eacute;gresse!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, donne-moi ton coeur, Et que tes yeux se plaisent dans mes voies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la prostitu&eacute;e est une fosse profonde, Et l&#39;&eacute;trang&egrave;re un puits &eacute;troit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle dresse des emb&ucirc;ches comme un brigand, Et elle augmente parmi les hommes le nombre des perfides.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour qui les ah? pour qui les h&eacute;las? Pour qui les disputes? pour qui les plaintes? Pour qui les blessures sans raison? pour qui les yeux rouges?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour ceux qui s&#39;attardent aupr&egrave;s du vin, Pour ceux qui vont d&eacute;guster du vin m&ecirc;l&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne regarde pas le vin qui para&icirc;t d&#39;un beau rouge, Qui fait des perles dans la coupe, Et qui coule ais&eacute;ment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il finit par mordre comme un serpent, Et par piquer comme un basilic.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes yeux se porteront sur des &eacute;trang&egrave;res, Et ton coeur parlera d&#39;une mani&egrave;re perverse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu seras comme un homme couch&eacute; au milieu de la mer, Comme un homme couch&eacute; sur le sommet d&#39;un m&acirc;t:</Font></li><li STYLE="line-height: 2cm"><Font size="8">On m&#39;a frapp&eacute;,... je n&#39;ai point de mal!... On m&#39;a battu,... je ne sens rien!... Quand me r&eacute;veillerai-je?... J&#39;en veux encore!</Font></li></ol><h2> <a name=24>Proverbes 24</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ne porte pas envie aux hommes m&eacute;chants, Et ne d&eacute;sire pas &ecirc;tre avec eux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car leur coeur m&eacute;dite la ruine, Et leurs l&egrave;vres parlent d&#39;iniquit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la sagesse qu&#39;une maison s&#39;&eacute;l&egrave;ve, Et par l&#39;intelligence qu&#39;elle s&#39;affermit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la science que les chambres se remplissent De tous les biens pr&eacute;cieux et agr&eacute;ables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme sage est plein de force, Et celui qui a de la science affermit sa vigueur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car tu feras la guerre avec prudence, Et le salut est dans le grand nombre des conseillers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sagesse est trop &eacute;lev&eacute;e pour l&#39;insens&eacute;; Il n&#39;ouvrira pas la bouche &agrave; la porte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui m&eacute;dite de faire le mal S&#39;appelle un homme plein de malice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La pens&eacute;e de la folie n&#39;est que p&eacute;ch&eacute;, Et le moqueur est en abomination parmi les hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu faiblis au jour de la d&eacute;tresse, Ta force n&#39;est que d&eacute;tresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&eacute;livre ceux qu&#39;on tra&icirc;ne &agrave; la mort, Ceux qu&#39;on va &eacute;gorger, sauve-les!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu dis: Ah! nous ne savions pas!... Celui qui p&egrave;se les coeurs ne le voit-il pas? Celui qui veille sur ton &acirc;me ne le conna&icirc;t-il pas? Et ne rendra-t-il pas &agrave; chacun selon ses oeuvres?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, mange du miel, car il est bon; Un rayon de miel sera doux &agrave; ton palais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me, connais la sagesse pour ton &acirc;me; Si tu la trouves, il est un avenir, Et ton esp&eacute;rance ne sera pas an&eacute;antie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne tends pas m&eacute;chamment des emb&ucirc;ches &agrave; la demeure du juste, Et ne d&eacute;vaste pas le lieu o&ugrave; il repose;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car sept fois le juste tombe, et il se rel&egrave;ve, Mais les m&eacute;chants sont pr&eacute;cipit&eacute;s dans le malheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne te r&eacute;jouis pas de la chute de ton ennemi, Et que ton coeur ne soit pas dans l&#39;all&eacute;gresse quand il chancelle,</Font></li><li STYLE="line-height: 2cm"><Font size="8">De peur que l&#39;&Eacute;ternel ne le voie, que cela ne lui d&eacute;plaise, Et qu&#39;il ne d&eacute;tourne de lui sa col&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne t&#39;irrite pas &agrave; cause de ceux qui font le mal, Ne porte pas envie aux m&eacute;chants;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il n&#39;y a point d&#39;avenir pour celui qui fait le mal, La lampe des m&eacute;chants s&#39;&eacute;teint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, crains l&#39;&Eacute;ternel et le roi; Ne te m&ecirc;le pas avec les hommes remuants;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car soudain leur ruine surgira, Et qui conna&icirc;t les ch&acirc;timents des uns et des autres?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici encore ce qui vient des sages: Il n&#39;est pas bon, dans les jugements, d&#39;avoir &eacute;gard aux personnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui dit au m&eacute;chant: Tu es juste! Les peuples le maudissent, les nations le maudissent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ceux qui le ch&acirc;tient s&#39;en trouvent bien, Et le bonheur vient sur eux comme une b&eacute;n&eacute;diction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il baise les l&egrave;vres, Celui qui r&eacute;pond des paroles justes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soigne tes affaires au dehors, Mets ton champ en &eacute;tat, Puis tu b&acirc;tiras ta maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne t&eacute;moigne pas &agrave; la l&eacute;g&egrave;re contre ton prochain; Voudrais-tu tromper par tes l&egrave;vres?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne dis pas: Je lui ferai comme il m&#39;a fait, Je rendrai &agrave; chacun selon ses oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai pass&eacute; pr&egrave;s du champ d&#39;un paresseux, Et pr&egrave;s de la vigne d&#39;un homme d&eacute;pourvu de sens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, les &eacute;pines y croissaient partout, Les ronces en couvraient la face, Et le mur de pierres &eacute;tait &eacute;croul&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai regard&eacute; attentivement, Et j&#39;ai tir&eacute; instruction de ce que j&#39;ai vu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un peu de sommeil, un peu d&#39;assoupissement, Un peu croiser les mains pour dormir!...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la pauvret&eacute; te surprendra, comme un r&ocirc;deur, Et la disette, comme un homme en armes.</Font></li></ol><h2> <a name=25>Proverbes 25</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici encore des Proverbes de Salomon, recueillis par les gens d&#39;&Eacute;z&eacute;chias, roi de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La gloire de Dieu, c&#39;est de cacher les choses; La gloire des rois, c&#39;est de sonder les choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les cieux dans leur hauteur, la terre dans sa profondeur, Et le coeur des rois, sont imp&eacute;n&eacute;trables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ote de l&#39;argent les scories, Et il en sortira un vase pour le fondeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ote le m&eacute;chant de devant le roi, Et son tr&ocirc;ne s&#39;affermira par la justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne t&#39;&eacute;l&egrave;ve pas devant le roi, Et ne prends pas la place des grands;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il vaut mieux qu&#39;on te dise: Monte-ici! Que si l&#39;on t&#39;abaisse devant le prince que tes yeux voient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne te h&acirc;te pas d&#39;entrer en contestation, De peur qu&#39;&agrave; la fin tu ne saches que faire, Lorsque ton prochain t&#39;aura outrag&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&eacute;fends ta cause contre ton prochain, Mais ne r&eacute;v&egrave;le pas le secret d&#39;un autre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">De peur qu&#39;en l&#39;apprenant il ne te couvre de honte, Et que ta mauvaise renomm&eacute;e ne s&#39;efface pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme des pommes d&#39;or sur des ciselures d&#39;argent, Ainsi est une parole dite &agrave; propos.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme un anneau d&#39;or et une parure d&#39;or fin, Ainsi pour une oreille docile est le sage qui r&eacute;primande.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme la fra&icirc;cheur de la neige au temps de la moisson, Ainsi est un messager fid&egrave;le pour celui qui l&#39;envoie; Il restaure l&#39;&acirc;me de son ma&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme des nuages et du vent sans pluie, Ainsi est un homme se glorifiant &agrave; tort de ses lib&eacute;ralit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par la lenteur &agrave; la col&egrave;re on fl&eacute;chit un prince, Et une langue douce peut briser des os.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu trouves du miel, n&#39;en mange que ce qui te suffit, De peur que tu n&#39;en sois rassasi&eacute; et que tu ne le vomisses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mets rarement le pied dans la maison de ton prochain, De peur qu&#39;il ne soit rassasi&eacute; de toi et qu&#39;il ne te ha&iuml;sse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme une massue, une &eacute;p&eacute;e et une fl&egrave;che aigu&euml;, Ainsi est un homme qui porte un faux t&eacute;moignage contre son prochain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme une dent cass&eacute;e et un pied qui chancelle, Ainsi est la confiance en un perfide au jour de la d&eacute;tresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Oter son v&ecirc;tement dans un jour froid, R&eacute;pandre du vinaigre sur du nitre, C&#39;est dire des chansons &agrave; un coeur attrist&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si ton ennemi a faim, donne-lui du pain &agrave; manger; S&#39;il a soif, donne-lui de l&#39;eau &agrave; boire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ce sont des charbons ardents que tu amasses sur sa t&ecirc;te, Et l&#39;&Eacute;ternel te r&eacute;compensera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le vent du nord enfante la pluie, Et la langue myst&eacute;rieuse un visage irrit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut habiter &agrave; l&#39;angle d&#39;un toit, Que de partager la demeure d&#39;une femme querelleuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme de l&#39;eau fra&icirc;che pour une personne fatigu&eacute;e, Ainsi est une bonne nouvelle venant d&#39;une terre lointaine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme une fontaine troubl&eacute;e et une source corrompue, Ainsi est le juste qui chancelle devant le m&eacute;chant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;est pas bon de manger beaucoup de miel, Mais rechercher la gloire des autres est un honneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme une ville forc&eacute;e et sans murailles, Ainsi est l&#39;homme qui n&#39;est pas ma&icirc;tre de lui-m&ecirc;me.</Font></li></ol><h2> <a name=26>Proverbes 26</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Comme la neige en &eacute;t&eacute;, et la pluie pendant la moisson, Ainsi la gloire ne convient pas &agrave; un insens&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme l&#39;oiseau s&#39;&eacute;chappe, comme l&#39;hirondelle s&#39;envole, Ainsi la mal&eacute;diction sans cause n&#39;a point d&#39;effet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le fouet est pour le cheval, le mors pour l&#39;&acirc;ne, Et la verge pour le dos des insens&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne r&eacute;ponds pas &agrave; l&#39;insens&eacute; selon sa folie, De peur que tu ne lui ressembles toi-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;ponds &agrave; l&#39;insens&eacute; selon sa folie, Afin qu&#39;il ne se regarde pas comme sage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se coupe les pieds, il boit l&#39;injustice, Celui qui donne des messages &agrave; un insens&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme les jambes du boiteux sont faibles, Ainsi est une sentence dans la bouche des insens&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est attacher une pierre &agrave; la fronde, Que d&#39;accorder des honneurs &agrave; un insens&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme une &eacute;pine qui se dresse dans la main d&#39;un homme ivre, Ainsi est une sentence dans la bouche des insens&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme un archer qui blesse tout le monde, Ainsi est celui qui prend &agrave; gage les insens&eacute;s et les premiers venus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme un chien qui retourne &agrave; ce qu&#39;il a vomi, Ainsi est un insens&eacute; qui revient &agrave; sa folie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu vois un homme qui se croit sage, Il y a plus &agrave; esp&eacute;rer d&#39;un insens&eacute; que de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le paresseux dit: Il y a un lion sur le chemin, Il y a un lion dans les rues!</Font></li><li STYLE="line-height: 2cm"><Font size="8">La porte tourne sur ses gonds, Et le paresseux sur son lit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le paresseux plonge sa main dans le plat, Et il trouve p&eacute;nible de la ramener &agrave; sa bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le paresseux se croit plus sage Que sept hommes qui r&eacute;pondent avec bon sens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme celui qui saisit un chien par les oreilles, Ainsi est un passant qui s&#39;irrite pour une querelle o&ugrave; il n&#39;a que faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme un furieux qui lance des flammes, Des fl&egrave;ches et la mort,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi est un homme qui trompe son prochain, Et qui dit: N&#39;&eacute;tait-ce pas pour plaisanter?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Faute de bois, le feu s&#39;&eacute;teint; Et quand il n&#39;y a point de rapporteur, la querelle s&#39;apaise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le charbon produit un brasier, et le bois du feu; Ainsi un homme querelleur &eacute;chauffe une dispute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les paroles du rapporteur sont comme des friandises, Elles descendent jusqu&#39;au fond des entrailles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme des scories d&#39;argent appliqu&eacute;es sur un vase de terre, Ainsi sont des l&egrave;vres br&ucirc;lantes et un coeur mauvais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par ses l&egrave;vres celui qui hait se d&eacute;guise, Et il met au dedans de lui la tromperie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il prend une voix douce, ne le crois pas, Car il y a sept abominations dans son coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il cache sa haine sous la dissimulation, Sa m&eacute;chancet&eacute; se r&eacute;v&eacute;lera dans l&#39;assembl&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui creuse une fosse y tombe, Et la pierre revient sur celui qui la roule.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La langue fausse hait ceux qu&#39;elle &eacute;crase, Et la bouche flatteuse pr&eacute;pare la ruine.</Font></li></ol><h2> <a name=27>Proverbes 27</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ne te vante pas du lendemain, Car tu ne sais pas ce qu&#39;un jour peut enfanter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;un autre te loue, et non ta bouche, Un &eacute;tranger, et non tes l&egrave;vres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La pierre est pesante et le sable est lourd, Mais l&#39;humeur de l&#39;insens&eacute; p&egrave;se plus que l&#39;un et l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La fureur est cruelle et la col&egrave;re imp&eacute;tueuse, Mais qui r&eacute;sistera devant la jalousie?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut une r&eacute;primande ouverte Qu&#39;une amiti&eacute; cach&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les blessures d&#39;un ami prouvent sa fid&eacute;lit&eacute;, Mais les baisers d&#39;un ennemi sont trompeurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est rassasi&eacute; foule aux pieds le rayon de miel, Mais celui qui a faim trouve doux tout ce qui est amer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme l&#39;oiseau qui erre loin de son nid, Ainsi est l&#39;homme qui erre loin de son lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;huile et les parfums r&eacute;jouissent le coeur, Et les conseils affectueux d&#39;un ami sont doux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;abandonne pas ton ami et l&#39;ami de ton p&egrave;re, Et n&#39;entre pas dans la maison de ton fr&egrave;re au jour de ta d&eacute;tresse; Mieux vaut un voisin proche qu&#39;un fr&egrave;re &eacute;loign&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon fils, sois sage, et r&eacute;jouis mon coeur, Et je pourrai r&eacute;pondre &agrave; celui qui m&#39;outrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme prudent voit le mal et se cache; Les simples avancent et sont punis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prends son v&ecirc;tement, car il a cautionn&eacute; autrui; Exige de lui des gages, &agrave; cause des &eacute;trangers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;on b&eacute;nit son prochain &agrave; haute voix et de grand matin, Cela est envisag&eacute; comme une mal&eacute;diction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une goutti&egrave;re continue dans un jour de pluie Et une femme querelleuse sont choses semblables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui la retient retient le vent, Et sa main saisit de l&#39;huile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme le fer aiguise le fer, Ainsi un homme excite la col&egrave;re d&#39;un homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui soigne un figuier en mangera le fruit, Et celui qui garde son ma&icirc;tre sera honor&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme dans l&#39;eau le visage r&eacute;pond au visage, Ainsi le coeur de l&#39;homme r&eacute;pond au coeur de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le s&eacute;jour des morts et l&#39;ab&icirc;me sont insatiables; De m&ecirc;me les yeux de l&#39;homme sont insatiables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le creuset est pour l&#39;argent, et le fourneau pour l&#39;or; Mais un homme est jug&eacute; d&#39;apr&egrave;s sa renomm&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand tu pilerais l&#39;insens&eacute; dans un mortier, Au milieu des grains avec le pilon, Sa folie ne se s&eacute;parerait pas de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Connais bien chacune de tes brebis, Donne tes soins &agrave; tes troupeaux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la richesse ne dure pas toujours, Ni une couronne &eacute;ternellement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le foin s&#39;enl&egrave;ve, la verdure para&icirc;t, Et les herbes des montagnes sont recueillies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les agneaux sont pour te v&ecirc;tir, Et les boucs pour payer le champ;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lait des ch&egrave;vres suffit &agrave; ta nourriture, &agrave; celle de ta maison, Et &agrave; l&#39;entretien de tes servantes.</Font></li></ol><h2> <a name=28>Proverbes 28</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le m&eacute;chant prend la fuite sans qu&#39;on le poursuive, Le juste a de l&#39;assurance comme un jeune lion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand un pays est en r&eacute;volte, les chefs sont nombreux; Mais avec un homme qui a de l&#39;intelligence et de la science, Le r&egrave;gne se prolonge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme pauvre qui opprime les mis&eacute;rables Est une pluie violente qui fait manquer le pain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui abandonnent la loi louent le m&eacute;chant, Mais ceux qui observent la loi s&#39;irritent contre lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes livr&eacute;s au mal ne comprennent pas ce qui est juste, Mais ceux qui cherchent l&#39;&Eacute;ternel comprennent tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mieux vaut le pauvre qui marche dans son int&eacute;grit&eacute;, Que celui qui a des voies tortueuses et qui est riche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui observe la loi est un fils intelligent, Mais celui qui fr&eacute;quente les d&eacute;bauch&eacute;s fait honte &agrave; son p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui augmente ses biens par l&#39;int&eacute;r&ecirc;t et l&#39;usure Les amasse pour celui qui a piti&eacute; des pauvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un d&eacute;tourne l&#39;oreille pour ne pas &eacute;couter la loi, Sa pri&egrave;re m&ecirc;me est une abomination.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui &eacute;gare les hommes droits dans la mauvaise voie Tombe dans la fosse qu&#39;il a creus&eacute;e; Mais les hommes int&egrave;gres h&eacute;ritent le bonheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme riche se croit sage; Mais le pauvre qui est intelligent le sonde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les justes triomphent, c&#39;est une grande gloire; Quand les m&eacute;chants s&#39;&eacute;l&egrave;vent, chacun se cache.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui cache ses transgressions ne prosp&egrave;re point, Mais celui qui les avoue et les d&eacute;laisse obtient mis&eacute;ricorde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux l&#39;homme qui est continuellement dans la crainte! Mais celui qui endurcit son coeur tombe dans le malheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme un lion rugissant et un ours affam&eacute;, Ainsi est le m&eacute;chant qui domine sur un peuple pauvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un prince sans intelligence multiplie les actes d&#39;oppression, Mais celui qui est ennemi de la cupidit&eacute; prolonge ses jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme charg&eacute; du sang d&#39;un autre Fuit jusqu&#39;&agrave; la fosse: qu&#39;on ne l&#39;arr&ecirc;te pas!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui marche dans l&#39;int&eacute;grit&eacute; trouve le salut, Mais celui qui suit deux voies tortueuses tombe dans l&#39;une d&#39;elles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui cultive son champ est rassasi&eacute; de pain, Mais celui qui poursuit des choses vaines est rassasi&eacute; de pauvret&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme fid&egrave;le est combl&eacute; de b&eacute;n&eacute;dictions, Mais celui qui a h&acirc;te de s&#39;enrichir ne reste pas impuni.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;est pas bon d&#39;avoir &eacute;gard aux personnes, Et pour un morceau de pain un homme se livre au p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme envieux a h&acirc;te de s&#39;enrichir, Et il ne sait pas que la disette viendra sur lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui reprend les autres trouve ensuite plus de faveur Que celui dont la langue est flatteuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui vole son p&egrave;re et sa m&egrave;re, Et qui dit: Ce n&#39;est pas un p&eacute;ch&eacute;! Est le compagnon du destructeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;orgueilleux excite les querelles, Mais celui qui se confie en l&#39;&Eacute;ternel est rassasi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui a confiance dans son propre coeur est un insens&eacute;, Mais celui qui marche dans la sagesse sera sauv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui donne au pauvre n&#39;&eacute;prouve pas la disette, Mais celui qui ferme les yeux est charg&eacute; de mal&eacute;dictions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les m&eacute;chants s&#39;&eacute;l&egrave;vent, chacun se cache; Et quand ils p&eacute;rissent, les justes se multiplient.</Font></li></ol><h2> <a name=29>Proverbes 29</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Un homme qui m&eacute;rite d&#39;&ecirc;tre repris, et qui raidit le cou, Sera bris&eacute; subitement et sans rem&egrave;de.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les justes se multiplient, le peuple est dans la joie; Quand le m&eacute;chant domine, le peuple g&eacute;mit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme qui aime la sagesse r&eacute;jouit son p&egrave;re, Mais celui qui fr&eacute;quente des prostitu&eacute;es dissipe son bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un roi affermit le pays par la justice, Mais celui qui re&ccedil;oit des pr&eacute;sents le ruine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme qui flatte son prochain Tend un filet sous ses pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a un pi&egrave;ge dans le p&eacute;ch&eacute; de l&#39;homme m&eacute;chant, Mais le juste triomphe et se r&eacute;jouit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le juste conna&icirc;t la cause des pauvres, Mais le m&eacute;chant ne comprend pas la science.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les moqueurs soufflent le feu dans la ville, Mais les sages calment la col&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme sage conteste avec un insens&eacute;, Il aura beau se f&acirc;cher ou rire, la paix n&#39;aura pas lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes de sang ha&iuml;ssent l&#39;homme int&egrave;gre, Mais les hommes droits prot&egrave;gent sa vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;insens&eacute; met en dehors toute sa passion, Mais le sage la contient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand celui qui domine a &eacute;gard aux paroles mensong&egrave;res, Tous ses serviteurs sont des m&eacute;chants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pauvre et l&#39;oppresseur se rencontrent; C&#39;est l&#39;&Eacute;ternel qui &eacute;claire les yeux de l&#39;un et de l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un roi qui juge fid&egrave;lement les pauvres Aura son tr&ocirc;ne affermi pour toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La verge et la correction donnent la sagesse, Mais l&#39;enfant livr&eacute; &agrave; lui-m&ecirc;me fait honte &agrave; sa m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les m&eacute;chants se multiplient, le p&eacute;ch&eacute; s&#39;accro&icirc;t; Mais les justes contempleront leur chute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ch&acirc;tie ton fils, et il te donnera du repos, Et il procurera des d&eacute;lices &agrave; ton &acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il n&#39;y a pas de r&eacute;v&eacute;lation, le peuple est sans frein; Heureux s&#39;il observe la loi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas par des paroles qu&#39;on ch&acirc;tie un esclave; M&ecirc;me s&#39;il comprend, il n&#39;ob&eacute;it pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu vois un homme irr&eacute;fl&eacute;chi dans ses paroles, Il y a plus &agrave; esp&eacute;rer d&#39;un insens&eacute; que de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le serviteur qu&#39;on traite mollement d&egrave;s l&#39;enfance Finit par se croire un fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme col&egrave;re excite des querelles, Et un furieux commet beaucoup de p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;orgueil d&#39;un homme l&#39;abaisse, Mais celui qui est humble d&#39;esprit obtient la gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui partage avec un voleur est ennemi de son &acirc;me; Il entend la mal&eacute;diction, et il ne d&eacute;clare rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte des hommes tend un pi&egrave;ge, Mais celui qui se confie en l&#39;&Eacute;ternel est prot&eacute;g&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beaucoup de gens recherchent la faveur de celui qui domine, Mais c&#39;est l&#39;&Eacute;ternel qui fait droit &agrave; chacun.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme inique est en abomination aux justes, Et celui dont la voie est droite est en abomination aux m&eacute;chants.</Font></li></ol><h2> <a name=30>Proverbes 30</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paroles d&#39;Agur, fils de Jak&eacute;. Sentences prononc&eacute;es par cet homme pour Ithiel, pour Ithiel et pour Ucal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Certes, je suis plus stupide que personne, Et je n&#39;ai pas l&#39;intelligence d&#39;un homme;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je n&#39;ai pas appris la sagesse, Et je ne connais pas la science des saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui est mont&eacute; aux cieux, et qui en est descendu? Qui a recueilli le vent dans ses mains? Qui a serr&eacute; les eaux dans son v&ecirc;tement? Qui a fait para&icirc;tre les extr&eacute;mit&eacute;s de la terre? Quel est son nom, et quel est le nom de son fils? Le sais-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute parole de Dieu est &eacute;prouv&eacute;e. Il est un bouclier pour ceux qui cherchent en lui un refuge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;ajoute rien &agrave; ses paroles, De peur qu&#39;il ne te reprenne et que tu ne sois trouv&eacute; menteur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je te demande deux choses: Ne me les refuse pas, avant que je meure!</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;loigne de moi la fausset&eacute; et la parole mensong&egrave;re; Ne me donne ni pauvret&eacute;, ni richesse, Accorde-moi le pain qui m&#39;est n&eacute;cessaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De peur que, dans l&#39;abondance, je ne te renie Et ne dise: Qui est l&#39;&Eacute;ternel? Ou que, dans la pauvret&eacute;, je ne d&eacute;robe, Et ne m&#39;attaque au nom de mon Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne calomnie pas un serviteur aupr&egrave;s de son ma&icirc;tre, De peur qu&#39;il ne te maudisse et que tu ne te rendes coupable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est une race qui maudit son p&egrave;re, Et qui ne b&eacute;nit point sa m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est une race qui se croit pure, Et qui n&#39;est pas lav&eacute;e de sa souillure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est une race dont les yeux sont hautains, Et les paupi&egrave;res &eacute;lev&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est une race dont les dents sont des glaives Et les m&acirc;choires des couteaux, Pour d&eacute;vorer le malheureux sur la terre Et les indigents parmi les hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sangsue a deux filles: Donne! donne! Trois choses sont insatiables, Quatre ne disent jamais: Assez!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le s&eacute;jour des morts, la femme st&eacute;rile, La terre, qui n&#39;est pas rassasi&eacute;e d&#39;eau, Et le feu, qui ne dit jamais: Assez!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;oeil qui se moque d&#39;un p&egrave;re Et qui d&eacute;daigne l&#39;ob&eacute;issance envers une m&egrave;re, Les corbeaux du torrent le perceront, Et les petits de l&#39;aigle le mangeront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a trois choses qui sont au-dessus de ma port&eacute;e, M&ecirc;me quatre que je ne puis comprendre:</Font></li><li STYLE="line-height: 2cm"><Font size="8">La trace de l&#39;aigle dans les cieux, La trace du serpent sur le rocher, La trace du navire au milieu de la mer, Et la trace de l&#39;homme chez la jeune femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Telle est la voie de la femme adult&egrave;re: Elle mange, et s&#39;essuie la bouche, Puis elle dit: Je n&#39;ai point fait de mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Trois choses font trembler la terre, Et il en est quatre qu&#39;elle ne peut supporter:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un esclave qui vient &agrave; r&eacute;gner, Un insens&eacute; qui est rassasi&eacute; de pain,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une femme d&eacute;daign&eacute;e qui se marie, Et une servante qui h&eacute;rite de sa ma&icirc;tresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a sur la terre quatre animaux petits, Et cependant des plus sages;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fourmis, peuple sans force, Pr&eacute;parent en &eacute;t&eacute; leur nourriture;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les damans, peuple sans puissance, Placent leur demeure dans les rochers;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sauterelles n&#39;ont point de roi, Et elles sortent toutes par divisions;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le l&eacute;zard saisit avec les mains, Et se trouve dans les palais des rois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y en a trois qui ont une belle allure, Et quatre qui ont une belle d&eacute;marche:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lion, le h&eacute;ros des animaux, Ne reculant devant qui que ce soit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le cheval tout &eacute;quip&eacute;; ou le bouc; Et le roi &agrave; qui personne ne r&eacute;siste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;orgueil te pousse &agrave; des actes de folie, Et si tu as de mauvaises pens&eacute;es, mets la main sur la bouche:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la pression du lait produit de la cr&egrave;me, La pression du nez produit du sang, Et la pression de la col&egrave;re produit des querelles.</Font></li></ol><h2> <a name=31>Proverbes 31</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paroles du roi Lemuel. Sentences par lesquelles sa m&egrave;re l&#39;instruisit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que te dirai-je, mon fils? que te dirai-je, fils de mes entrailles? Que te dirai-je, mon fils, objet de mes voeux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne livre pas ta vigueur aux femmes, Et tes voies &agrave; celles qui perdent les rois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est point aux rois, Lemuel, Ce n&#39;est point aux rois de boire du vin, Ni aux princes de rechercher des liqueurs fortes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">De peur qu&#39;en buvant ils n&#39;oublient la loi, Et ne m&eacute;connaissent les droits de tous les malheureux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donnez des liqueurs fortes &agrave; celui qui p&eacute;rit, Et du vin &agrave; celui qui a l&#39;amertume dans l&#39;&acirc;me;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;il boive et oublie sa pauvret&eacute;, Et qu&#39;il ne se souvienne plus de ses peines.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ouvre ta bouche pour le muet, Pour la cause de tous les d&eacute;laiss&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ouvre ta bouche, juge avec justice, Et d&eacute;fends le malheureux et l&#39;indigent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui peut trouver une femme vertueuse? Elle a bien plus de valeur que les perles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le coeur de son mari a confiance en elle, Et les produits ne lui feront pas d&eacute;faut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle lui fait du bien, et non du mal, Tous les jours de sa vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle se procure de la laine et du lin, Et travaille d&#39;une main joyeuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle est comme un navire marchand, Elle am&egrave;ne son pain de loin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle se l&egrave;ve lorsqu&#39;il est encore nuit, Et elle donne la nourriture &agrave; sa maison Et la t&acirc;che &agrave; ses servantes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle pense &agrave; un champ, et elle l&#39;acquiert; Du fruit de son travail elle plante une vigne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle ceint de force ses reins, Et elle affermit ses bras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle sent que ce qu&#39;elle gagne est bon; Sa lampe ne s&#39;&eacute;teint point pendant la nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle met la main &agrave; la quenouille, Et ses doigts tiennent le fuseau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle tend la main au malheureux, Elle tend la main &agrave; l&#39;indigent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle ne craint pas la neige pour sa maison, Car toute sa maison est v&ecirc;tue de cramoisi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle se fait des couvertures, Elle a des v&ecirc;tements de fin lin et de pourpre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Son mari est consid&eacute;r&eacute; aux portes, Lorsqu&#39;il si&egrave;ge avec les anciens du pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle fait des chemises, et les vend, Et elle livre des ceintures au marchand.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle est rev&ecirc;tue de force et de gloire, Et elle se rit de l&#39;avenir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle ouvre la bouche avec sagesse, Et des instructions aimables sont sur sa langue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle veille sur ce qui se passe dans sa maison, Et elle ne mange pas le pain de paresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses fils se l&egrave;vent, et la disent heureuse; Son mari se l&egrave;ve, et lui donne des louanges:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs filles ont une conduite vertueuse; Mais toi, tu les surpasses toutes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La gr&acirc;ce est trompeuse, et la beaut&eacute; est vaine; La femme qui craint l&#39;&Eacute;ternel est celle qui sera lou&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;compensez-la du fruit de son travail, Et qu&#39;aux portes ses oeuvres la louent. <center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></Font></li></ol></body></html>