<html><head><title>Louis Segond - 1 Jean</title><center><h2>1 Jean</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>| <a href="#2">2</a>| <a href="#3">3</a>| <a href="#4">4</a>| <a href="#5"> 5</a>]</font><hr width="50%"><h2> <a name=1>1 Jean 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ce qui &eacute;tait d&egrave;s le commencement, ce que nous avons entendu, ce que nous avons vu de nos yeux, ce que nous avons contempl&eacute; et que nos mains ont touch&eacute;, concernant la parole de vie, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">car la vie a &eacute;t&eacute; manifest&eacute;e, et nous l&#39;avons vue et nous lui rendons t&eacute;moignage, et nous vous annon&ccedil;ons la vie &eacute;ternelle, qui &eacute;tait aupr&egrave;s du P&egrave;re et qui nous a &eacute;t&eacute; manifest&eacute;e, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">ce que nous avons vu et entendu, nous vous l&#39;annon&ccedil;ons, &agrave; vous aussi, afin que vous aussi vous soyez en communion avec nous. Or, notre communion est avec le P&egrave;re et avec son Fils J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous &eacute;crivons ces choses, afin que notre joie soit parfaite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La nouvelle que nous avons apprise de lui, et que nous vous annon&ccedil;ons, c&#39;est que Dieu est lumi&egrave;re, et qu&#39;il n&#39;y a point en lui de t&eacute;n&egrave;bres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous disons que nous sommes en communion avec lui, et que nous marchions dans les t&eacute;n&egrave;bres, nous mentons, et nous ne pratiquons pas la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si nous marchons dans la lumi&egrave;re, comme il est lui-m&ecirc;me dans la lumi&egrave;re, nous sommes mutuellement en communion, et le sang de J&eacute;sus son Fils nous purifie de tout p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous disons que nous n&#39;avons pas de p&eacute;ch&eacute;, nous nous s&eacute;duisons nous-m&ecirc;mes, et la v&eacute;rit&eacute; n&#39;est point en nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous confessons nos p&eacute;ch&eacute;s, il est fid&egrave;le et juste pour nous les pardonner, et pour nous purifier de toute iniquit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous disons que nous n&#39;avons pas p&eacute;ch&eacute;, nous le faisons menteur, et sa parole n&#39;est point en nous.</Font></li></ol><h2> <a name=2>1 Jean 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mes petits enfants, je vous &eacute;cris ces choses, afin que vous ne p&eacute;chiez point. Et si quelqu&#39;un a p&eacute;ch&eacute;, nous avons un avocat aupr&egrave;s du P&egrave;re, J&eacute;sus Christ le juste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est lui-m&ecirc;me une victime expiatoire pour nos p&eacute;ch&eacute;s, non seulement pour les n&ocirc;tres, mais aussi pour ceux du monde entier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous gardons ses commandements, par l&agrave; nous savons que nous l&#39;avons connu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui dit: Je l&#39;ai connu, et qui ne garde pas ses commandements, est un menteur, et la v&eacute;rit&eacute; n&#39;est point en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui garde sa parole, l&#39;amour de Dieu est v&eacute;ritablement parfait en lui: par l&agrave; nous savons que nous sommes en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui dit qu&#39;il demeure en lui doit marcher aussi comme il a march&eacute; lui-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;s, ce n&#39;est pas un commandement nouveau que je vous &eacute;cris, mais un commandement ancien que vous avez eu d&egrave;s le commencement; ce commandement ancien, c&#39;est la parole que vous avez entendue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutefois, c&#39;est un commandement nouveau que je vous &eacute;cris, ce qui est vrai en lui et en vous ,car les t&eacute;n&egrave;bres se dissipent et la lumi&egrave;re v&eacute;ritable para&icirc;t d&eacute;j&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui dit qu&#39;il est dans la lumi&egrave;re, et qui hait son fr&egrave;re, est encore dans les t&eacute;n&egrave;bres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui aime son fr&egrave;re demeure dans la lumi&egrave;re, et aucune occasion de chute n&#39;est en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui hait son fr&egrave;re est dans les t&eacute;n&egrave;bres, il marche dans les t&eacute;n&egrave;bres, et il ne sait o&ugrave; il va, parce que les t&eacute;n&egrave;bres ont aveugl&eacute; ses yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous &eacute;cris, petits enfants, parce que vos p&eacute;ch&eacute;s vous sont pardonn&eacute;s &agrave; cause de son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous &eacute;cris, p&egrave;res, parce que vous avez connu celui qui est d&egrave;s le commencement. Je vous &eacute;cris, jeunes gens, parce que vous avez vaincu le malin. Je vous ai &eacute;crit, petits enfants, parce que vous avez connu le P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai &eacute;crit, p&egrave;res, parce que vous avez connu celui qui est d&egrave;s le commencement. Je vous ai &eacute;crit, jeunes gens, parce que vous &ecirc;tes forts, et que la parole de Dieu demeure en vous, et que vous avez vaincu le malin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;aimez point le monde, ni les choses qui sont dans le monde. Si quelqu&#39;un aime le monde, l&#39;amour du P&egrave;re n&#39;est point en lui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car tout ce qui est dans le monde, la convoitise de la chair, la convoitise des yeux, et l&#39;orgueil de la vie, ne vient point du P&egrave;re, mais vient du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le monde passe, et sa convoitise aussi; mais celui qui fait la volont&eacute; de Dieu demeure &eacute;ternellement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Petits enfants, c&#39;est la derni&egrave;re heure, et comme vous avez appris qu&#39;un ant&eacute;christ vient, il y a maintenant plusieurs ant&eacute;christs: par l&agrave; nous connaissons que c&#39;est la derni&egrave;re heure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils sont sortis du milieu de nous, mais ils n&#39;&eacute;taient pas des n&ocirc;tres; car s&#39;ils eussent &eacute;t&eacute; des n&ocirc;tres, ils seraient demeur&eacute;s avec nous, mais cela est arriv&eacute; afin qu&#39;il f&ucirc;t manifeste que tous ne sont pas des n&ocirc;tres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour vous, vous avez re&ccedil;u l&#39;onction de la part de celui qui est saint, et vous avez tous de la connaissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai &eacute;crit, non que vous ne connaissiez pas la v&eacute;rit&eacute;, mais parce que vous la connaissez, et parce qu&#39;aucun mensonge ne vient de la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui est menteur, sinon celui qui nie que J&eacute;sus est le Christ? Celui-l&agrave; est l&#39;ant&eacute;christ, qui nie le P&egrave;re et le Fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque nie le Fils n&#39;a pas non plus le P&egrave;re; quiconque confesse le Fils a aussi le P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que ce que vous avez entendu d&egrave;s le commencement demeure en vous. Si ce que vous avez entendu d&egrave;s le commencement demeure en vous, vous demeurerez aussi dans le Fils et dans le P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la promesse qu&#39;il nous a faite, c&#39;est la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai &eacute;crit ces choses au sujet de ceux qui vous &eacute;garent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour vous, l&#39;onction que vous avez re&ccedil;ue de lui demeure en vous, et vous n&#39;avez pas besoin qu&#39;on vous enseigne; mais comme son onction vous enseigne toutes choses, et qu&#39;elle est v&eacute;ritable et qu&#39;elle n&#39;est point un mensonge, demeurez en lui selon les enseignements qu&#39;elle vous a donn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, petits enfants, demeurez en lui, afin que, lorsqu&#39;il para&icirc;tra, nous ayons de l&#39;assurance, et qu&#39;&agrave; son av&egrave;nement nous ne soyons pas confus et &eacute;loign&eacute;s de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous savez qu&#39;il est juste, reconnaissez que quiconque pratique la justice est n&eacute; de lui.</Font></li></ol><h2> <a name=3>1 Jean 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voyez quel amour le P&egrave;re nous a t&eacute;moign&eacute;, pour que nous soyons appel&eacute;s enfants de Dieu! Et nous le sommes. Si le monde ne nous conna&icirc;t pas, c&#39;est qu&#39;il ne l&#39;a pas connu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;s, nous sommes maintenant enfants de Dieu, et ce que nous serons n&#39;a pas encore &eacute;t&eacute; manifest&eacute;; mais nous savons que, lorsque cela sera manifest&eacute;, nous serons semblables &agrave; lui, parce que nous le verrons tel qu&#39;il est.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque a cette esp&eacute;rance en lui se purifie, comme lui-m&ecirc;me est pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque p&egrave;che transgresse la loi, et le p&eacute;ch&eacute; est la transgression de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, vous le savez, J&eacute;sus a paru pour &ocirc;ter les p&eacute;ch&eacute;s, et il n&#39;y a point en lui de p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque demeure en lui ne p&egrave;che point; quiconque p&egrave;che ne l&#39;a pas vu, et ne l&#39;a pas connu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Petits enfants, que personne ne vous s&eacute;duise. Celui qui pratique la justice est juste, comme lui-m&ecirc;me est juste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui p&egrave;che est du diable, car le diable p&egrave;che d&egrave;s le commencement. Le Fils de Dieu a paru afin de d&eacute;truire les oeuvres du diable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque est n&eacute; de Dieu ne pratique pas le p&eacute;ch&eacute;, parce que la semence de Dieu demeure en lui; et il ne peut p&eacute;cher, parce qu&#39;il est n&eacute; de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par l&agrave; que se font reconna&icirc;tre les enfants de Dieu et les enfants du diable. Quiconque ne pratique pas la justice n&#39;est pas de Dieu, non plus que celui qui n&#39;aime pas son fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ce qui vous a &eacute;t&eacute; annonc&eacute; et ce que vous avez entendu d&egrave;s le commencement, c&#39;est que nous devons nous aimer les uns les autres,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ne pas ressembler &agrave; Ca&iuml;n, qui &eacute;tait du malin, et qui tua son fr&egrave;re. Et pourquoi le tua-t-il? parce que ses oeuvres &eacute;taient mauvaises, et que celles de son fr&egrave;re &eacute;taient justes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous &eacute;tonnez pas, fr&egrave;res, si le monde vous hait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous savons que nous sommes pass&eacute;s de la mort &agrave; la vie, parce que nous aimons les fr&egrave;res. Celui qui n&#39;aime pas demeure dans la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque hait son fr&egrave;re est un meurtrier, et vous savez qu&#39;aucun meurtrier n&#39;a la vie &eacute;ternelle demeurant en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons connu l&#39;amour, en ce qu&#39;il a donn&eacute; sa vie pour nous; nous aussi, nous devons donner notre vie pour les fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un poss&egrave;de les biens du monde, et que, voyant son fr&egrave;re dans le besoin, il lui ferme ses entrailles, comment l&#39;amour de Dieu demeure-t-il en lui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Petits enfants, n&#39;aimons pas en paroles et avec la langue, mais en actions et avec v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par l&agrave; nous conna&icirc;trons que nous sommes de la v&eacute;rit&eacute;, et nous rassurerons nos coeurs devant lui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car si notre coeur nous condamne, Dieu est plus grand que notre coeur, et il conna&icirc;t toutes choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;s, si notre coeur ne nous condamne pas, nous avons de l&#39;assurance devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quoi que ce soit que nous demandions, nous le recevons de lui, parce que nous gardons ses commandements et que nous faisons ce qui lui est agr&eacute;able.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et c&#39;est ici son commandement: que nous croyions au nom de son Fils J&eacute;sus Christ, et que nous nous aimions les uns les autres, selon le commandement qu&#39;il nous a donn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui garde ses commandements demeure en Dieu, et Dieu en lui; et nous connaissons qu&#39;il demeure en nous par l&#39;Esprit qu&#39;il nous a donn&eacute;.</Font></li></ol><h2> <a name=4>1 Jean 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;s, n&#39;ajoutez pas foi &agrave; tout esprit; mais &eacute;prouvez les esprits, pour savoir s&#39;ils sont de Dieu, car plusieurs faux proph&egrave;tes sont venus dans le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Reconnaissez &agrave; ceci l&#39;Esprit de Dieu: tout esprit qui confesse J&eacute;sus Christ venu en chair est de Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tout esprit qui ne confesse pas J&eacute;sus n&#39;est pas de Dieu, c&#39;est celui de l&#39;ant&eacute;christ, dont vous avez appris la venue, et qui maintenant est d&eacute;j&agrave; dans le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous, petits enfants, vous &ecirc;tes de Dieu, et vous les avez vaincus, parce que celui qui est en vous est plus grand que celui qui est dans le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Eux, ils sont du monde; c&#39;est pourquoi ils parlent d&#39;apr&egrave;s le monde, et le monde les &eacute;coute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous, nous sommes de Dieu; celui qui conna&icirc;t Dieu nous &eacute;coute; celui qui n&#39;est pas de Dieu ne nous &eacute;coute pas: c&#39;est par l&agrave; que nous connaissons l&#39;esprit de la v&eacute;rit&eacute; et l&#39;esprit de l&#39;erreur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;s, aimons nous les uns les autres; car l&#39;amour est de Dieu, et quiconque aime est n&eacute; de Dieu et conna&icirc;t Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui n&#39;aime pas n&#39;a pas connu Dieu, car Dieu est amour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;amour de Dieu a &eacute;t&eacute; manifest&eacute; envers nous en ce que Dieu a envoy&eacute; son Fils unique dans le monde, afin que nous vivions par lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et cet amour consiste, non point en ce que nous avons aim&eacute; Dieu, mais en ce qu&#39;il nous a aim&eacute;s et a envoy&eacute; son Fils comme victime expiatoire pour nos p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;s, si Dieu nous a ainsi aim&eacute;s, nous devons aussi nous aimer les uns les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Personne n&#39;a jamais vu Dieu; si nous nous aimons les uns les autres, Dieu demeure en nous, et son amour est parfait en nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous connaissons que nous demeurons en lui, et qu&#39;il demeure en nous, en ce qu&#39;il nous a donn&eacute; de son Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous, nous avons vu et nous attestons que le P&egrave;re a envoy&eacute; le Fils comme Sauveur du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui confessera que J&eacute;sus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous, nous avons connu l&#39;amour que Dieu a pour nous, et nous y avons cru. Dieu est amour; et celui qui demeure dans l&#39;amour demeure en Dieu, et Dieu demeure en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel il est, tels nous sommes aussi dans ce monde: c&#39;est en cela que l&#39;amour est parfait en nous, afin que nous ayons de l&#39;assurance au jour du jugement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte n&#39;est pas dans l&#39;amour, mais l&#39;amour parfait bannit la crainte; car la crainte suppose un ch&acirc;timent, et celui qui craint n&#39;est pas parfait dans l&#39;amour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour nous, nous l&#39;aimons, parce qu&#39;il nous a aim&eacute;s le premier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un dit: J&#39;aime Dieu, et qu&#39;il ha&iuml;sse son fr&egrave;re, c&#39;est un menteur; car celui qui n&#39;aime pas son fr&egrave;re qu&#39;il voit, comment peut-il aimer Dieu qu&#39;il ne voit pas?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous avons de lui ce commandement: que celui qui aime Dieu aime aussi son fr&egrave;re.</Font></li></ol><h2> <a name=5>1 Jean 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Quiconque croit que J&eacute;sus est le Christ, est n&eacute; de Dieu, et quiconque aime celui qui l&#39;a engendr&eacute; aime aussi celui qui est n&eacute; de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous connaissons que nous aimons les enfants de Dieu, lorsque nous aimons Dieu, et que nous pratiquons ses commandements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;amour de Dieu consiste a garder ses commandements. Et ses commandements ne sont pas p&eacute;nibles,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce que tout ce qui est n&eacute; de Dieu triomphe du monde; et la victoire qui triomphe du monde, c&#39;est notre foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui est celui qui a triomph&eacute; du monde, sinon celui qui croit que J&eacute;sus est le Fils de Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est lui, J&eacute;sus Christ, qui est venu avec de l&#39;eau et du sang; non avec l&#39;eau seulement, mais avec l&#39;eau et avec le sang; et c&#39;est l&#39;Esprit qui rend t&eacute;moignage, parce que l&#39;Esprit est la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il y en a trois qui rendent t&eacute;moignage:</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;Esprit, l&#39;eau et le sang, et les trois sont d&#39;accord.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous recevons le t&eacute;moignage des hommes, le t&eacute;moignage de Dieu est plus grand; car le t&eacute;moignage de Dieu consiste en ce qu&#39;il a rendu t&eacute;moignage &agrave; son Fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui croit au Fils de Dieu a ce t&eacute;moignage en lui-m&ecirc;me; celui qui ne croit pas Dieu le fait menteur, puisqu&#39;il ne croit pas au t&eacute;moignage que Dieu a rendu &agrave; son Fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici ce t&eacute;moignage, c&#39;est que Dieu nous a donn&eacute; la vie &eacute;ternelle, et que cette vie est dans son Fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui a le Fils a la vie; celui qui n&#39;a pas le Fils de Dieu n&#39;a pas la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai &eacute;crit ces choses, afin que vous sachiez que vous avez la vie &eacute;ternelle, vous qui croyez au nom du Fils de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons aupr&egrave;s de lui cette assurance, que si nous demandons quelque chose selon sa volont&eacute;, il nous &eacute;coute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si nous savons qu&#39;il nous &eacute;coute, quelque chose que nous demandions, nous savons que nous poss&eacute;dons la chose que nous lui avons demand&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un voit son fr&egrave;re commettre un p&eacute;ch&eacute; qui ne m&egrave;ne point &agrave; la mort, qu&#39;il prie, et Dieu donnera la vie &agrave; ce fr&egrave;re, il l&#39;a donnera &agrave; ceux qui commettent un p&eacute;ch&eacute; qui ne m&egrave;ne point &agrave; la mort. Il y a un p&eacute;ch&eacute; qui m&egrave;ne &agrave; la mort; ce n&#39;est pas pour ce p&eacute;ch&eacute;-l&agrave; que je dis de prier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute iniquit&eacute; est un p&eacute;ch&eacute;, et il y a tel p&eacute;ch&eacute; qui ne m&egrave;ne pas &agrave; la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous savons que quiconque est n&eacute; de Dieu ne p&egrave;che point; mais celui qui est n&eacute; de Dieu se garde lui-m&ecirc;me, et le malin ne le touche pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous savons que nous sommes de Dieu, et que le monde entier est sous la puissance du malin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous savons aussi que le Fils de Dieu est venu, et qu&#39;il nous a donn&eacute; l&#39;intelligence pour conna&icirc;tre le V&eacute;ritable; et nous sommes dans le V&eacute;ritable, en son Fils J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est lui qui est le Dieu v&eacute;ritable, et la vie &eacute;ternelle. Petits enfants, gardez-vous des idoles.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>