<html><head><title>Louis Segond - Galates</title><center><h2>Galates</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> ]</font><hr width="50%"><h2> <a name=1>Galates 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul, ap&ocirc;tre, non de la part des hommes, ni par un homme, mais par J&eacute;sus Christ et Dieu le P&egrave;re, qui l&#39;a ressuscit&eacute; des morts,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tous les fr&egrave;res qui sont avec moi, aux &Eacute;glises de la Galatie:</Font></li><li STYLE="line-height: 2cm"><Font size="8">que la gr&acirc;ce et la paix vous soient donn&eacute;es de la part de Dieu le P&egrave;re et de notre Seigneur J&eacute;sus Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui s&#39;est donn&eacute; lui-m&ecirc;me pour nos p&eacute;ch&eacute;s, afin de nous arracher du pr&eacute;sent si&egrave;cle mauvais, selon la volont&eacute; de notre Dieu et P&egrave;re,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; qui soit la gloire aux si&egrave;cles des si&egrave;cles! Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je m&#39;&eacute;tonne que vous vous d&eacute;tourniez si promptement de celui qui vous a appel&eacute;s par la gr&acirc;ce de Christ, pour passer &agrave; un autre &Eacute;vangile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Non pas qu&#39;il y ait un autre &Eacute;vangile, mais il y a des gens qui vous troublent, et qui veulent renverser l&#39;&Eacute;vangile de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, quand nous-m&ecirc;mes, quand un ange du ciel annoncerait un autre &Eacute;vangile que celui que nous vous avons pr&ecirc;ch&eacute;, qu&#39;il soit anath&egrave;me!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous l&#39;avons dit pr&eacute;c&eacute;demment, et je le r&eacute;p&egrave;te &agrave; cette heure: si quelqu&#39;un vous annonce un autre &Eacute;vangile que celui que vous avez re&ccedil;u, qu&#39;il soit anath&egrave;me!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, est-ce la faveur des hommes que je d&eacute;sire, ou celle de Dieu? Est-ce que je cherche &agrave; plaire aux hommes? Si je plaisais encore aux hommes, je ne serais pas serviteur de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous d&eacute;clare, fr&egrave;res, que l&#39;&Eacute;vangile qui a &eacute;t&eacute; annonc&eacute; par moi n&#39;est pas de l&#39;homme;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car je ne l&#39;ai ni re&ccedil;u ni appris d&#39;un homme, mais par une r&eacute;v&eacute;lation de J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez su, en effet, quelle &eacute;tait autrefois ma conduite dans le juda&iuml;sme, comment je pers&eacute;cutais &agrave; outrance et ravageais l&#39;&Eacute;glise de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et comment j&#39;&eacute;tais plus avanc&eacute; dans le juda&iuml;sme que beaucoup de ceux de mon &acirc;ge et de ma nation, &eacute;tant anim&eacute; d&#39;un z&egrave;le excessif pour les traditions de mes p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, lorsqu&#39;il plut &agrave; celui qui m&#39;avait mis &agrave; part d&egrave;s le sein de ma m&egrave;re, et qui m&#39;a appel&eacute; par sa gr&acirc;ce,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de r&eacute;v&eacute;ler en moi son Fils, afin que je l&#39;annon&ccedil;asse parmi les pa&iuml;ens, aussit&ocirc;t, je ne consultai ni la chair ni le sang,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je ne montai point &agrave; J&eacute;rusalem vers ceux qui furent ap&ocirc;tres avant moi, mais je partis pour l&#39;Arabie. Puis je revins encore &agrave; Damas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Trois ans plus tard, je montai &agrave; J&eacute;rusalem pour faire la connaissance de C&eacute;phas, et je demeurai quinze jours chez lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais je ne vis aucun autre des ap&ocirc;tres, si ce n&#39;est Jacques, le fr&egrave;re du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans ce que je vous &eacute;cris, voici, devant Dieu, je ne mens point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;allai ensuite dans les contr&eacute;es de la Syrie et de la Cilicie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, j&#39;&eacute;tais inconnu de visage aux &Eacute;glises de Jud&eacute;e qui sont en Christ;</Font></li><li STYLE="line-height: 2cm"><Font size="8">seulement, elles avaient entendu dire: Celui qui autrefois nous pers&eacute;cutait annonce maintenant la foi qu&#39;il s&#39;effor&ccedil;ait alors de d&eacute;truire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et elles glorifiaient Dieu &agrave; mon sujet.</Font></li></ol><h2> <a name=2>Galates 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Quatorze ans apr&egrave;s, je montai de nouveau &agrave; J&eacute;rusalem avec Barnabas, ayant aussi pris Tite avec moi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ce fut d&#39;apr&egrave;s une r&eacute;v&eacute;lation que j&#39;y montai. Je leur exposai l&#39;&Eacute;vangile que je pr&ecirc;che parmi les pa&iuml;ens, je l&#39;exposai en particulier &agrave; ceux qui sont les plus consid&eacute;r&eacute;s, afin de ne pas courir ou avoir couru en vain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Tite, qui &eacute;tait avec moi, et qui &eacute;tait Grec, ne fut pas m&ecirc;me contraint de se faire circoncire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et cela, &agrave; cause des faux fr&egrave;res qui s&#39;&eacute;taient furtivement introduits et gliss&eacute;s parmi nous, pour &eacute;pier la libert&eacute; que nous avons en J&eacute;sus Christ, avec l&#39;intention de nous asservir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous ne leur c&eacute;d&acirc;mes pas un instant et nous r&eacute;sist&acirc;mes &agrave; leurs exigences, afin que la v&eacute;rit&eacute; de l&#39;&Eacute;vangile f&ucirc;t maintenue parmi vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui sont les plus consid&eacute;r&eacute;s-quels qu&#39;ils aient &eacute;t&eacute; jadis, cela ne m&#39;importe pas: Dieu ne fait point acception de personnes, -ceux qui sont les plus consid&eacute;r&eacute;s ne m&#39;impos&egrave;rent rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au contraire, voyant que l&#39;&Eacute;vangile m&#39;avait &eacute;t&eacute; confi&eacute; pour les incirconcis, comme &agrave; Pierre pour les circoncis, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">car celui qui a fait de Pierre l&#39;ap&ocirc;tre des circoncis a aussi fait de moi l&#39;ap&ocirc;tre des pa&iuml;ens, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ayant reconnu la gr&acirc;ce qui m&#39;avait &eacute;t&eacute; accord&eacute;e, Jacques, C&eacute;phas et Jean, qui sont regard&eacute;s comme des colonnes, me donn&egrave;rent, &agrave; moi et &agrave; Barnabas, la main d&#39;association, afin que nous allassions, nous vers les pa&iuml;ens, et eux vers les circoncis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils nous recommand&egrave;rent seulement de nous souvenir des pauvres, ce que j&#39;ai bien eu soin de faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais lorsque C&eacute;phas vint &agrave; Antioche, je lui r&eacute;sistai en face, parce qu&#39;il &eacute;tait r&eacute;pr&eacute;hensible.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, avant l&#39;arriv&eacute;e de quelques personnes envoy&eacute;es par Jacques, il mangeait avec les pa&iuml;ens; et, quand elles furent venues, il s&#39;esquiva et se tint &agrave; l&#39;&eacute;cart, par crainte des circoncis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avec lui les autres Juifs us&egrave;rent aussi de dissimulation, en sorte que Barnabas m&ecirc;me fut entra&icirc;n&eacute; par leur hypocrisie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voyant qu&#39;ils ne marchaient pas droit selon la v&eacute;rit&eacute; de l&#39;&Eacute;vangile, je dis &agrave; C&eacute;phas, en pr&eacute;sence de tous: Si toi qui es Juif, tu vis &agrave; la mani&egrave;re des pa&iuml;ens et non &agrave; la mani&egrave;re des Juifs, pourquoi forces-tu les pa&iuml;ens &agrave; juda&iuml;ser?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous, nous sommes Juifs de naissance, et non p&eacute;cheurs d&#39;entre les pa&iuml;ens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&eacute;anmoins, sachant que ce n&#39;est pas par les oeuvres de la loi que l&#39;homme est justifi&eacute;, mais par la foi en J&eacute;sus Christ, nous aussi nous avons cru en J&eacute;sus Christ, afin d&#39;&ecirc;tre justifi&eacute;s par la foi en Christ et non par les oeuvres de la loi, parce que nulle chair ne sera justifi&eacute;e par les oeuvres de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, tandis que nous cherchons &agrave; &ecirc;tre justifi&eacute; par Christ, si nous &eacute;tions aussi nous-m&ecirc;mes trouv&eacute;s p&eacute;cheurs, Christ serait-il un ministre du p&eacute;ch&eacute;? Loin de l&agrave;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si je reb&acirc;tis les choses que j&#39;ai d&eacute;truites, je me constitue moi-m&ecirc;me un transgresseur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car c&#39;est par la loi que je suis mort &agrave; la loi, afin de vivre pour Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai &eacute;t&eacute; crucifi&eacute; avec Christ; et si je vis, ce n&#39;est plus moi qui vis, c&#39;est Christ qui vit en moi; si je vis maintenant dans la chair, je vis dans la foi au Fils de Dieu, qui m&#39;a aim&eacute; et qui s&#39;est livr&eacute; lui-m&ecirc;me pour moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne rejette pas la gr&acirc;ce de Dieu; car si la justice s&#39;obtient par la loi, Christ est donc mort en vain.</Font></li></ol><h2> <a name=3>Galates 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">O Galates, d&eacute;pourvus de sens! qui vous a fascin&eacute;s, vous, aux yeux de qui J&eacute;sus Christ a &eacute;t&eacute; peint comme crucifi&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici seulement ce que je veux apprendre de vous: Est-ce par les oeuvres de la loi que vous avez re&ccedil;u l&#39;Esprit, ou par la pr&eacute;dication de la foi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Etes-vous tellement d&eacute;pourvus de sens? Apr&egrave;s avoir commenc&eacute; par l&#39;Esprit, voulez-vous maintenant finir par la chair?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avez-vous tant souffert en vain? si toutefois c&#39;est en vain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui vous accorde l&#39;Esprit, et qui op&egrave;re des miracles parmi vous, le fait-il donc par les oeuvres de la loi, ou par la pr&eacute;dication de la foi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme Abraham crut &agrave; Dieu, et que cela lui fut imput&eacute; &agrave; justice,</Font></li><li STYLE="line-height: 2cm"><Font size="8">reconnaissez donc que ce sont ceux qui ont la foi qui sont fils d&#39;Abraham.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi l&#39;&Eacute;criture, pr&eacute;voyant que Dieu justifierait les pa&iuml;ens par la foi, a d&#39;avance annonc&eacute; cette bonne nouvelle &agrave; Abraham: Toutes les nations seront b&eacute;nies en toi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">de sorte que ceux qui croient sont b&eacute;nis avec Abraham le croyant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car tous ceux qui s&#39;attachent aux oeuvres de la loi sont sous la mal&eacute;diction; car il est &eacute;crit: Maudit est quiconque n&#39;observe pas tout ce qui est &eacute;crit dans le livre de la loi, et ne le met pas en pratique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et que nul ne soit justifi&eacute; devant Dieu par la loi, cela est &eacute;vident, puisqu&#39;il est dit: Le juste vivra par la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, la loi ne proc&egrave;de pas de la foi; mais elle dit: Celui qui mettra ces choses en pratique vivra par elles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Christ nous a rachet&eacute;s de la mal&eacute;diction de la loi, &eacute;tant devenu mal&eacute;diction pour nous-car il est &eacute;crit: Maudit est quiconque est pendu au bois, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que la b&eacute;n&eacute;diction d&#39;Abraham e&ucirc;t pour les pa&iuml;ens son accomplissement en J&eacute;sus Christ, et que nous re&ccedil;ussions par la foi l&#39;Esprit qui avait &eacute;t&eacute; promis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fr&egrave;res (je parle &agrave; la mani&egrave;re des hommes), une disposition en bonne forme, bien que faite par un homme, n&#39;est annul&eacute;e par personne, et personne n&#39;y ajoute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or les promesses ont &eacute;t&eacute; faites &agrave; Abraham et &agrave; sa post&eacute;rit&eacute;. Il n&#39;est pas dit: et aux post&eacute;rit&eacute;s, comme s&#39;il s&#39;agissait de plusieurs, mais en tant qu&#39;il s&#39;agit d&#39;une seule: et &agrave; ta post&eacute;rit&eacute;, c&#39;est-&agrave;-dire, &agrave; Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que j&#39;entends: une disposition, que Dieu a confirm&eacute;e ant&eacute;rieurement, ne peut pas &ecirc;tre annul&eacute;e, et ainsi la promesse rendue vaine, par la loi survenue quatre cents trente ans plus tard.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car si l&#39;h&eacute;ritage venait de la loi, il ne viendrait plus de la promesse; or, c&#39;est par la promesse que Dieu a fait &agrave; Abraham ce don de sa gr&acirc;ce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi donc la loi? Elle a &eacute;t&eacute; donn&eacute;e ensuite &agrave; cause des transgressions, jusqu&#39;&agrave; ce que v&icirc;nt la post&eacute;rit&eacute; &agrave; qui la promesse avait &eacute;t&eacute; faite; elle a &eacute;t&eacute; promulgu&eacute;e par des anges, au moyen d&#39;un m&eacute;diateur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, le m&eacute;diateur n&#39;est pas m&eacute;diateur d&#39;un seul, tandis que Dieu est un seul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La loi est-elle donc contre les promesses de Dieu? Loin de l&agrave;! S&#39;il e&ucirc;t &eacute;t&eacute; donn&eacute; une loi qui p&ucirc;t procurer la vie, la justice viendrait r&eacute;ellement de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;&Eacute;criture a tout renferm&eacute; sous le p&eacute;ch&eacute;, afin que ce qui avait &eacute;t&eacute; promis f&ucirc;t donn&eacute; par la foi en J&eacute;sus Christ &agrave; ceux qui croient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avant que la foi v&icirc;nt, nous &eacute;tions enferm&eacute;s sous la garde de la loi, en vue de la foi qui devait &ecirc;tre r&eacute;v&eacute;l&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi la loi a &eacute;t&eacute; comme un p&eacute;dagogue pour nous conduire &agrave; Christ, afin que nous fussions justifi&eacute;s par la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La foi &eacute;tant venue, nous ne sommes plus sous ce p&eacute;dagogue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vous &ecirc;tes tous fils de Dieu par la foi en J&eacute;sus Christ;</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous tous, qui avez &eacute;t&eacute; baptis&eacute;s en Christ, vous avez rev&ecirc;tu Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a plus ni Juif ni Grec, il n&#39;y a plus ni esclave ni libre, il n&#39;y a plus ni homme ni femme; car tous vous &ecirc;tes un en J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si vous &ecirc;tes &agrave; Christ, vous &ecirc;tes donc la post&eacute;rit&eacute; d&#39;Abraham, h&eacute;ritiers selon la promesse.</Font></li></ol><h2> <a name=4>Galates 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Or, aussi longtemps que l&#39;h&eacute;ritier est enfant, je dis qu&#39;il ne diff&egrave;re en rien d&#39;un esclave, quoiqu&#39;il soit le ma&icirc;tre de tout;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais il est sous des tuteurs et des administrateurs jusqu&#39;au temps marqu&eacute; par le p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous aussi, de la m&ecirc;me mani&egrave;re, lorsque nous &eacute;tions enfants, nous &eacute;tions sous l&#39;esclavage des rudiments du monde;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais, lorsque les temps ont &eacute;t&eacute; accomplis, Dieu a envoy&eacute; son Fils, n&eacute; d&#39;une femme, n&eacute; sous la loi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin qu&#39;il rachet&acirc;t ceux qui &eacute;taient sous la loi, afin que nous re&ccedil;ussions l&#39;adoption.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et parce que vous &ecirc;tes fils, Dieu a envoy&eacute; dans nos coeurs l&#39;Esprit de son Fils, lequel crie: Abba! P&egrave;re!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi tu n&#39;es plus esclave, mais fils; et si tu es fils, tu es aussi h&eacute;ritier par la gr&acirc;ce de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Autrefois, ne connaissant pas Dieu, vous serviez des dieux qui ne le sont pas de leur nature;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais &agrave; pr&eacute;sent que vous avez connu Dieu, ou plut&ocirc;t que vous avez &eacute;t&eacute; connus de Dieu, comment retournez-vous &agrave; ces faibles et pauvres rudiments, auxquels de nouveau vous voulez vous asservir encore?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous observez les jours, les mois, les temps et les ann&eacute;es!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je crains d&#39;avoir inutilement travaill&eacute; pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soyez comme moi, car moi aussi je suis comme vous. Fr&egrave;res, je vous en supplie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne m&#39;avez fait aucun tort. Vous savez que ce fut &agrave; cause d&#39;une infirmit&eacute; de la chair que je vous ai pour la premi&egrave;re fois annonc&eacute; l&#39;&Eacute;vangile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et mis &agrave; l&#39;&eacute;preuve par ma chair, vous n&#39;avez t&eacute;moign&eacute; ni m&eacute;pris ni d&eacute;go&ucirc;t; vous m&#39;avez, au contraire, re&ccedil;u comme un ange de Dieu, comme J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">O&ugrave; donc est l&#39;expression de votre bonheur? Car je vous atteste que, si cela e&ucirc;t &eacute;t&eacute; possible, vous vous seriez arrach&eacute; les yeux pour me les donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Suis-je devenu votre ennemi en vous disant la v&eacute;rit&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le z&egrave;le qu&#39;ils ont pour vous n&#39;est pas pur, mais ils veulent vous d&eacute;tacher de nous, afin que vous soyez z&eacute;l&eacute;s pour eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est beau d&#39;avoir du z&egrave;le pour ce qui est bien et en tout temps, et non pas seulement quand je suis pr&eacute;sent parmi vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mes enfants, pour qui j&#39;&eacute;prouve de nouveau les douleurs de l&#39;enfantement, jusqu&#39;&agrave; ce que Christ soit form&eacute; en vous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">je voudrais &ecirc;tre maintenant aupr&egrave;s de vous, et changer de langage, car je suis dans l&#39;inqui&eacute;tude &agrave; votre sujet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dites-moi, vous qui voulez &ecirc;tre sous la loi, n&#39;entendez-vous point la loi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est &eacute;crit qu&#39;Abraham eut deux fils, un de la femme esclave, et un de la femme libre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui de l&#39;esclave naquit selon la chair, et celui de la femme libre naquit en vertu de la promesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces choses sont all&eacute;goriques; car ces femmes sont deux alliances. L&#39;une du mont Sina&iuml;, enfantant pour la servitude, c&#39;est Agar, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">car Agar, c&#39;est le mont Sina&iuml; en Arabie, -et elle correspond &agrave; la J&eacute;rusalem actuelle, qui est dans la servitude avec ses enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais la J&eacute;rusalem d&#39;en haut est libre, c&#39;est notre m&egrave;re;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il est &eacute;crit: R&eacute;jouis-toi, st&eacute;rile, toi qui n&#39;enfantes point! &Eacute;clate et pousse des cris, toi qui n&#39;as pas &eacute;prouv&eacute; les douleurs de l&#39;enfantement! Car les enfants de la d&eacute;laiss&eacute;e seront plus nombreux Que les enfants de celle qui &eacute;tait mari&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour vous, fr&egrave;res, comme Isaac, vous &ecirc;tes enfants de la promesse;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et de m&ecirc;me qu&#39;alors celui qui &eacute;tait n&eacute; selon la chair pers&eacute;cutait celui qui &eacute;tait n&eacute; selon l&#39;Esprit, ainsi en est-il encore maintenant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais que dit l&#39;&Eacute;criture? Chasse l&#39;esclave et son fils, car le fils de l&#39;esclave n&#39;h&eacute;ritera pas avec le fils de la femme libre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, fr&egrave;res, nous ne sommes pas enfants de l&#39;esclave, mais de la femme libre.</Font></li></ol><h2> <a name=5>Galates 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pour la libert&eacute; que Christ nous a affranchis. Demeurez donc fermes, et ne vous laissez pas mettre de nouveau sous le joug de la servitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, moi Paul, je vous dis que, si vous vous faites circoncire, Christ ne vous servira de rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je proteste encore une fois &agrave; tout homme qui se fait circoncire, qu&#39;il est tenu de pratiquer la loi tout enti&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous &ecirc;tes s&eacute;par&eacute;s de Christ, vous tous qui cherchez la justification dans la loi; vous &ecirc;tes d&eacute;chus de la gr&acirc;ce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour nous, c&#39;est de la foi que nous attendons, par l&#39;Esprit, l&#39;esp&eacute;rance de la justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, en J&eacute;sus Christ, ni la circoncision ni l&#39;incirconcision n&#39;a de valeur, mais la foi qui est agissante par la charit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous couriez bien: qui vous a arr&ecirc;t&eacute;s, pour vous emp&ecirc;cher d&#39;ob&eacute;ir &agrave; la v&eacute;rit&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette influence ne vient pas de celui qui vous appelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un peu de levain fait lever toute la p&acirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai cette confiance en vous, dans le Seigneur, que vous ne penserez pas autrement. Mais celui qui vous trouble, quel qu&#39;il soit, en portera la peine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour moi, fr&egrave;res, si je pr&ecirc;che encore la circoncision, pourquoi suis-je encore pers&eacute;cut&eacute;? Le scandale de la croix a donc disparu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puissent-ils &ecirc;tre retranch&eacute;s, ceux qui mettent le trouble parmi vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fr&egrave;res, vous avez &eacute;t&eacute; appel&eacute;s &agrave; la libert&eacute;, seulement ne faites pas de cette libert&eacute; un pr&eacute;texte de vivre selon la chair; mais rendez-vous, par la charit&eacute;, serviteurs les uns des autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car toute la loi est accomplie dans une seule parole, dans celle-ci: Tu aimeras ton prochain comme toi-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si vous vous mordez et vous d&eacute;vorez les uns les autres, prenez garde que vous ne soyez d&eacute;truits les uns par les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis donc: Marchez selon l&#39;Esprit, et vous n&#39;accomplirez pas les d&eacute;sirs de la chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la chair a des d&eacute;sirs contraires &agrave; ceux de l&#39;Esprit, et l&#39;Esprit en a de contraires &agrave; ceux de la chair; ils sont oppos&eacute;s entre eux, afin que vous ne fassiez point ce que vous voudriez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous &ecirc;tes conduits par l&#39;Esprit, vous n&#39;&ecirc;tes point sous la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, les oeuvres de la chair sont manifestes, ce sont l&#39;impudicit&eacute;, l&#39;impuret&eacute;, la dissolution,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;idol&acirc;trie, la magie, les inimiti&eacute;s, les querelles, les jalousies, les animosit&eacute;s, les disputes, les divisions, les sectes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;envie, l&#39;ivrognerie, les exc&egrave;s de table, et les choses semblables. Je vous dis d&#39;avance, comme je l&#39;ai d&eacute;j&agrave; dit, que ceux qui commettent de telles choses n&#39;h&eacute;riteront point le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le fruit de l&#39;Esprit, c&#39;est l&#39;amour, la joie, la paix, la patience, la bont&eacute;, la b&eacute;nignit&eacute;, la fid&eacute;lit&eacute;, la douceur, la temp&eacute;rance;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la loi n&#39;est pas contre ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui sont &agrave; J&eacute;sus Christ ont crucifi&eacute; la chair avec ses passions et ses d&eacute;sirs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous vivons par l&#39;Esprit, marchons aussi selon l&#39;Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne cherchons pas une vaine gloire, en nous provoquant les uns les autres, en nous portant envie les uns aux autres.</Font></li></ol><h2> <a name=6>Galates 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Fr&egrave;res, si un homme vient &agrave; &ecirc;tre surpris en quelque faute, vous qui &ecirc;tes spirituels, redressez-le avec un esprit de douceur. Prends garde &agrave; toi-m&ecirc;me, de peur que tu ne sois aussi tent&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Portez les fardeaux les uns des autres, et vous accomplirez ainsi la loi de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un pense &ecirc;tre quelque chose, quoiqu&#39;il ne soit rien, il s&#39;abuse lui-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que chacun examine ses propres oeuvres, et alors il aura sujet de se glorifier pour lui seul, et non par rapport &agrave; autrui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car chacun portera son propre fardeau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui &agrave; qui l&#39;on enseigne la parole fasse part de tous ses biens &agrave; celui qui l&#39;enseigne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous y trompez pas: on ne se moque pas de Dieu. Ce qu&#39;un homme aura sem&eacute;, il le moissonnera aussi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui s&egrave;me pour sa chair moissonnera de la chair la corruption; mais celui qui s&egrave;me pour l&#39;Esprit moissonnera de l&#39;Esprit la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne nous lassons pas de faire le bien; car nous moissonnerons au temps convenable, si nous ne nous rel&acirc;chons pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, pendant que nous en avons l&#39;occasion, pratiquons le bien envers tous, et surtout envers les fr&egrave;res en la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voyez avec quelles grandes lettres je vous ai &eacute;crit de ma propre main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui veulent se rendre agr&eacute;ables selon la chair vous contraignent &agrave; vous faire circoncire, uniquement afin de n&#39;&ecirc;tre pas pers&eacute;cut&eacute;s pour la croix de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les circoncis eux-m&ecirc;mes n&#39;observent point la loi; mais ils veulent que vous soyez circoncis, pour se glorifier dans votre chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui me concerne, loin de moi la pens&eacute;e de me glorifier d&#39;autre chose que de la croix de notre Seigneur J&eacute;sus Christ, par qui le monde est crucifi&eacute; pour moi, comme je le suis pour le monde!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ce n&#39;est rien que d&#39;&ecirc;tre circoncis ou incirconcis; ce qui est quelque chose, c&#39;est d&#39;&ecirc;tre une nouvelle cr&eacute;ature.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paix et mis&eacute;ricorde sur tous ceux qui suivront cette r&egrave;gle, et sur l&#39;Isra&euml;l de Dieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne d&eacute;sormais ne me fasse de la peine, car je porte sur mon corps les marques de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fr&egrave;res, que la gr&acirc;ce de notre Seigneur J&eacute;sus Christ soit avec votre esprit! Amen!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>