<html><head><title>Louis Segond - Jo&euml;l</title><center><h2>Jo&euml;l</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a>]</font><hr width="50%"><h2> <a name=1>Jo&euml;l 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel qui fut adress&eacute;e &agrave; Jo&euml;l, fils de Pethuel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez ceci, vieillards! Pr&ecirc;tez l&#39;oreille, vous tous, habitants du pays! Rien de pareil est-il arriv&eacute; de votre temps, Ou du temps de vos p&egrave;res?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Racontez-le &agrave; vos enfants, Et que vos enfants le racontent &agrave; leurs enfants, Et leurs enfants &agrave; la g&eacute;n&eacute;ration qui suivra!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qu&#39;a laiss&eacute; le gazam, la sauterelle l&#39;a d&eacute;vor&eacute;; Ce qu&#39;a laiss&eacute; la sauterelle, le j&eacute;lek l&#39;a d&eacute;vor&eacute;; Ce qu&#39;a laiss&eacute; le j&eacute;lek, le hasil l&#39;a d&eacute;vor&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;veillez-vous, ivrognes, et pleurez! Vous tous, buveurs de vin, g&eacute;missez, Parce que le mo&ucirc;t vous est enlev&eacute; de la bouche!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car un peuple est venu fondre sur mon pays, Puissant et innombrable. Il a les dents d&#39;un lion, Les m&acirc;choires d&#39;une lionne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a d&eacute;vast&eacute; ma vigne; Il a mis en morceaux mon figuier, Il l&#39;a d&eacute;pouill&eacute;, abattu; Les rameaux de la vigne ont blanchi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lamente-toi, comme la vierge qui se rev&ecirc;t d&#39;un sac Pour pleurer l&#39;ami de sa jeunesse!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Offrandes et libations disparaissent de la maison de l&#39;&Eacute;ternel; Les sacrificateurs, serviteurs de l&#39;&Eacute;ternel, sont dans le deuil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les champs sont ravag&eacute;s, La terre est attrist&eacute;e; Car les bl&eacute;s sont d&eacute;truits, Le mo&ucirc;t est tari, l&#39;huile est dess&eacute;ch&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les laboureurs sont constern&eacute;s, les vignerons g&eacute;missent, A cause du froment et de l&#39;orge, Parce que la moisson des champs est perdue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La vigne est confuse, Le figuier languissant; Le grenadier, le palmier, le pommier, Tous les arbres des champs sont fl&eacute;tris... La joie a cess&eacute; parmi les fils de l&#39;homme!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sacrificateurs, ceignez-vous et pleurez! Lamentez-vous, serviteurs de l&#39;autel! Venez, passez la nuit rev&ecirc;tus de sacs, Serviteurs de mon Dieu! Car offrandes et libations ont disparu de la maison de votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Publiez un je&ucirc;ne, une convocation solennelle! Assemblez les vieillards, tous les habitants du pays, Dans la maison de l&#39;&Eacute;ternel, votre Dieu, Et criez &agrave; l&#39;&Eacute;ternel!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ah! quel jour! Car le jour de l&#39;&Eacute;ternel est proche: Il vient comme un ravage du Tout Puissant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La nourriture n&#39;est-elle pas enlev&eacute;e sous nos yeux? La joie et l&#39;all&eacute;gresse n&#39;ont-elles pas disparu de la maison de notre Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les semences ont s&eacute;ch&eacute; sous les mottes; Les greniers sont vides, Les magasins sont en ruines, Car il n&#39;y a point de bl&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme les b&ecirc;tes g&eacute;missent! Les troupeaux de boeufs sont constern&eacute;s, Parce qu&#39;ils sont sans p&acirc;turage; Et m&ecirc;me les troupeaux de brebis sont en souffrance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est vers toi que je crie, &ocirc; &Eacute;ternel! Car le feu a d&eacute;vor&eacute; les plaines du d&eacute;sert, Et la flamme a br&ucirc;l&eacute; tous les arbres des champs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les b&ecirc;tes des champs crient aussi vers toi; Car les torrents sont &agrave; sec, Et le feu a d&eacute;vor&eacute; les plaines du d&eacute;sert.</Font></li></ol><h2> <a name=2>Jo&euml;l 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Sonnez de la trompette en Sion! Faites-la retentir sur ma montagne sainte! Que tous les habitants du pays tremblent! Car le jour de l&#39;&Eacute;ternel vient, car il est proche,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jour de t&eacute;n&egrave;bres et d&#39;obscurit&eacute;, Jour de nu&eacute;es et de brouillards, Il vient comme l&#39;aurore se r&eacute;pand sur les montagnes. Voici un peuple nombreux et puissant, Tel qu&#39;il n&#39;y en a jamais eu, Et qu&#39;il n&#39;y en aura jamais dans la suite des &acirc;ges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Devant lui est un feu d&eacute;vorant, Et derri&egrave;re lui une flamme br&ucirc;lante; Le pays &eacute;tait auparavant comme un jardin d&#39;&Eacute;den, Et depuis, c&#39;est un d&eacute;sert affreux: Rien ne lui &eacute;chappe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A les voir, on dirait des chevaux, Et ils courent comme des cavaliers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A les entendre, on dirait un bruit de chars Sur le sommet des montagnes o&ugrave; ils bondissent, On dirait un p&eacute;tillement de la flamme du feu, Quand elle consume le chaume. C&#39;est comme une arm&eacute;e puissante Qui se pr&eacute;pare au combat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Devant eux les peuples tremblent, Tous les visages p&acirc;lissent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils s&#39;&eacute;lancent comme des guerriers, Ils escaladent les murs comme des gens de guerre; Chacun va son chemin, Sans s&#39;&eacute;carter de sa route.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne pressent point les uns les autres, Chacun garde son rang; Ils se pr&eacute;cipitent au travers des traits Sans arr&ecirc;ter leur marche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se r&eacute;pandent dans la ville, Courent sur les murailles, Montent sur les maisons, Entrent par les fen&ecirc;tres comme un voleur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Devant eux la terre tremble, Les cieux sont &eacute;branl&eacute;s, Le soleil et la lune s&#39;obscurcissent, Et les &eacute;toiles retirent leur &eacute;clat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fait entendre sa voix devant son arm&eacute;e; Car son camp est immense, Et l&#39;ex&eacute;cuteur de sa parole est puissant; Car le jour de l&#39;&Eacute;ternel est grand, il est terrible: Qui pourra le soutenir?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant encore, dit l&#39;&Eacute;ternel, Revenez &agrave; moi de tout votre coeur, Avec des je&ucirc;nes, avec des pleurs et des lamentations!</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&eacute;chirez vos coeurs et non vos v&ecirc;tements, Et revenez &agrave; l&#39;&Eacute;ternel, votre Dieu; Car il est compatissant et mis&eacute;ricordieux, Lent &agrave; la col&egrave;re et riche en bont&eacute;, Et il se repent des maux qu&#39;il envoie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui sait s&#39;il ne reviendra pas et ne se repentira pas, Et s&#39;il ne laissera pas apr&egrave;s lui la b&eacute;n&eacute;diction, Des offrandes et des libations pour l&#39;&Eacute;ternel, votre Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sonnez de la trompette en Sion! Publiez un je&ucirc;ne, une convocation solennelle!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Assemblez le peuple, formez une sainte r&eacute;union! Assemblez les vieillards, Assemblez les enfants, M&ecirc;me les nourrissons &agrave; la mamelle! Que l&#39;&eacute;poux sorte de sa demeure, Et l&#39;&eacute;pouse de sa chambre!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;entre le portique et l&#39;autel Pleurent les sacrificateurs, Serviteurs de l&#39;&Eacute;ternel, Et qu&#39;ils disent: &Eacute;ternel, &eacute;pargne ton peuple! Ne livre pas ton h&eacute;ritage &agrave; l&#39;opprobre, Aux railleries des nations! Pourquoi dirait-on parmi les peuples: O&ugrave; est leur Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est &eacute;mu de jalousie pour son pays, Et il &eacute;pargne son peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel r&eacute;pond, il dit &agrave; son peuple: Voici, je vous enverrai du bl&eacute;, Du mo&ucirc;t et de l&#39;huile, Et vous en serez rassasi&eacute;s; Et je ne vous livrerai plus &agrave; l&#39;opprobre parmi les nations.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;loignerai de vous l&#39;ennemi du nord, Je le chasserai vers une terre aride et d&eacute;serte, Son avant-garde dans la mer orientale, Son arri&egrave;re-garde dans la mer occidentale; Et son infection se r&eacute;pandra, Sa puanteur s&#39;&eacute;l&egrave;vera dans les airs, Parce qu&#39;il a fait de grandes choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Terre, ne crains pas, Sois dans l&#39;all&eacute;gresse et r&eacute;jouis-toi, Car l&#39;&Eacute;ternel fait de grandes choses!</Font></li><li STYLE="line-height: 2cm"><Font size="8">B&ecirc;tes des champs, ne craignez pas, Car les plaines du d&eacute;sert reverdiront, Car les arbres porteront leurs fruits, Le figuier et la vigne donneront leurs richesses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous, enfants de Sion, soyez dans l&#39;all&eacute;gresse et r&eacute;jouissez-vous En l&#39;&Eacute;ternel, votre Dieu, Car il vous donnera la pluie en son temps, Il vous enverra la pluie de la premi&egrave;re et de l&#39;arri&egrave;re-saison, Comme autrefois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les aires se rempliront de bl&eacute;, Et les cuves regorgeront de mo&ucirc;t et d&#39;huile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous remplacerai les ann&eacute;es Qu&#39;ont d&eacute;vor&eacute;es la sauterelle, Le j&eacute;lek, le hasil et le gazam, Ma grande arm&eacute;e que j&#39;avais envoy&eacute;e contre vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous mangerez et vous vous rassasierez, Et vous c&eacute;l&eacute;brerez le nom de l&#39;&Eacute;ternel, votre Dieu, Qui aura fait pour vous des prodiges; Et mon peuple ne sera plus jamais dans la confusion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous saurez que je suis au milieu d&#39;Isra&euml;l, Que je suis l&#39;&Eacute;ternel, votre Dieu, et qu&#39;il n&#39;y en a point d&#39;autre, Et mon peuple ne sera plus jamais dans la confusion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, je r&eacute;pandrai mon esprit sur toute chair; Vos fils et vos filles proph&eacute;tiseront, Vos vieillards auront des songes, Et vos jeunes gens des visions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">M&ecirc;me sur les serviteurs et sur les servantes, Dans ces jours-l&agrave;, je r&eacute;pandrai mon esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ferai para&icirc;tre des prodiges dans les cieux et sur la terre, Du sang, du feu, et des colonnes de fum&eacute;e;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le soleil se changera en t&eacute;n&egrave;bres, Et la lune en sang, Avant l&#39;arriv&eacute;e du jour de l&#39;&Eacute;ternel, De ce jour grand et terrible.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors quiconque invoquera le nom de l&#39;&Eacute;ternel sera sauv&eacute;; Le salut sera sur la montagne de Sion et &agrave; J&eacute;rusalem, Comme a dit l&#39;&Eacute;ternel, Et parmi les r&eacute;chapp&eacute;s que l&#39;&Eacute;ternel appellera.</Font></li></ol><h2> <a name=3>Jo&euml;l 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Car voici, en ces jours, en ce temps-l&agrave;, Quand je ram&egrave;nerai les captifs de Juda et de J&eacute;rusalem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je rassemblerai toutes les nations, Et je les ferai descendre dans la vall&eacute;e de Josaphat; L&agrave;, j&#39;entrerai en jugement avec elles, Au sujet de mon peuple, d&#39;Isra&euml;l, mon h&eacute;ritage, Qu&#39;elles ont dispers&eacute; parmi les nations, Et au sujet de mon pays qu&#39;elles se sont partag&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont tir&eacute; mon peuple au sort; Ils ont donn&eacute; le jeune gar&ccedil;on pour une prostitu&eacute;e, Ils ont vendu la jeune fille pour du vin, et ils ont bu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que me voulez-vous, Tyr et Sidon, Et vous tous, districts des Philistins? Voulez-vous tirer vengeance de moi? Si vous voulez vous venger, Je ferai bien vite retomber votre vengeance sur vos t&ecirc;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez pris mon argent mon or; Et ce que j&#39;avais de plus pr&eacute;cieux et de plus beau, Vous l&#39;avez emport&eacute; dans vos temples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez vendu les enfants de Juda et de J&eacute;rusalem aux enfants de Javan, Afin de les &eacute;loigner de leur territoire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je les ferai revenir du lieu o&ugrave; vous les avez vendus, Et je ferai retomber votre vengeance sur vos t&ecirc;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vendrai vos fils et vos filles aux enfants de Juda, Et ils les vendront aux Sab&eacute;ens, nation lointaine; Car l&#39;&Eacute;ternel a parl&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Publiez ces choses parmi les nations! Pr&eacute;parez la guerre! R&eacute;veillez les h&eacute;ros! Qu&#39;ils s&#39;approchent, qu&#39;ils montent, Tous les hommes de guerre!</Font></li><li STYLE="line-height: 2cm"><Font size="8">De vos hoyaux forgez des &eacute;p&eacute;es, Et de vos serpes des lances! Que le faible dise: Je suis fort!</Font></li><li STYLE="line-height: 2cm"><Font size="8">H&acirc;tez-vous et venez, vous toutes, nations d&#39;alentour, Et rassemblez-vous! L&agrave;, &ocirc; &Eacute;ternel, fais descendre tes h&eacute;ros!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que les nations se r&eacute;veillent, et qu&#39;elles montent Vers la vall&eacute;e de Josaphat! Car l&agrave; je si&eacute;gerai pour juger toutes les nations d&#39;alentour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Saisissez la faucille, Car la moisson est m&ucirc;re! Venez, foulez, Car le pressoir est plein, Les cuves regorgent! Car grande est leur m&eacute;chancet&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est une multitude, une multitude, Dans la vall&eacute;e du jugement; Car le jour de l&#39;&Eacute;ternel est proche, Dans la vall&eacute;e du jugement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le soleil et la lune s&#39;obscurcissent, Et les &eacute;toiles retirent leur &eacute;clat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De Sion l&#39;&Eacute;ternel rugit, De J&eacute;rusalem il fait entendre sa voix; Les cieux et la terre sont &eacute;branl&eacute;s. Mais l&#39;&Eacute;ternel est un refuge pour son peuple, Un abri pour les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous saurez que je suis l&#39;&Eacute;ternel, votre Dieu, R&eacute;sidant &agrave; Sion, ma sainte montagne. J&eacute;rusalem sera sainte, Et les &eacute;trangers n&#39;y passeront plus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, le mo&ucirc;t ruissellera des montagnes, Le lait coulera des collines, Et il y aura de l&#39;eau dans tous les torrents de Juda; Une source sortira aussi de la maison de l&#39;&Eacute;ternel, Et arrosera la vall&eacute;e de Sittim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;gypte sera d&eacute;vast&eacute;e, &Eacute;dom sera r&eacute;duit en d&eacute;sert, A cause des violences contre les enfants de Juda, Dont ils ont r&eacute;pandu le sang innocent dans leur pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Juda sera toujours habit&eacute;, Et J&eacute;rusalem, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vengerai leur sang que je n&#39;ai point encore veng&eacute;, Et L&#39;&Eacute;ternel r&eacute;sidera dans Sion.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>