<html><head><title>Louis Segond - 2 Jean</title><center><h2>2 Jean</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>]</font><hr width="50%"><h2> <a name=1>2 Jean 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;ancien, &agrave; Kyria l&#39;&eacute;lue et &agrave; ses enfants, que j&#39;aime dans la v&eacute;rit&eacute;, -et ce n&#39;est pas moi seul qui les aime, mais aussi tous ceux qui ont connu la v&eacute;rit&eacute;, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; cause de la v&eacute;rit&eacute; qui demeure en nous, et qui sera avec nous pour l&#39;&eacute;ternit&eacute;:</Font></li><li STYLE="line-height: 2cm"><Font size="8">que la gr&acirc;ce, la mis&eacute;ricorde et la paix soient avec vous de la part de Dieu le P&egrave;re et de la part de J&eacute;sus Christ, le Fils du P&egrave;re, dans la v&eacute;rit&eacute; et la charit&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai &eacute;t&eacute; fort r&eacute;joui de trouver de tes enfants qui marchent dans la v&eacute;rit&eacute;, selon le commandement que nous avons re&ccedil;u du P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, ce que je te demande, Kyria, -non comme te prescrivant un commandement nouveau, mais celui que nous avons eu d&egrave;s le commencement, -c&#39;est que nous nous aimions les uns les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;amour consiste &agrave; marcher selon ses commandements. C&#39;est l&agrave; le commandement dans lequel vous devez marcher, comme vous l&#39;avez appris d&egrave;s le commencement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car plusieurs s&eacute;ducteurs sont entr&eacute;s dans le monde, qui ne confessent point que J&eacute;sus Christ est venu en chair. Celui qui est tel, c&#39;est le s&eacute;ducteur et l&#39;ant&eacute;christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez garde &agrave; vous-m&ecirc;mes, afin que vous ne perdiez pas le fruit de votre travail, mais que vous receviez une pleine r&eacute;compense.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque va plus loin et ne demeure pas dans la doctrine de Christ n&#39;a point Dieu; celui qui demeure dans cette doctrine a le P&egrave;re et le Fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un vient &agrave; vous et n&#39;apporte pas cette doctrine, ne le recevez pas dans votre maison, et ne lui dites pas: Salut!</Font></li><li STYLE="line-height: 2cm"><Font size="8">car celui qui lui dit: Salut! participe &agrave; ses mauvaises oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quoique j&#39;eusse beaucoup de choses &agrave; vous &eacute;crire, je n&#39;ai pas voulu le faire avec le papier et l&#39;encre; mais j&#39;esp&egrave;re aller chez vous, et vous parler de bouche &agrave; bouche, afin que notre joie soit parfaite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants de ta soeur l&#39;&eacute;lue te saluent.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>