<html><head><title>Louis Segond - Agg&eacute;e</title><center><h2>Agg&eacute;e</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>| <a href="#2"> 2</a>]</font><hr width="50%"><h2> <a name=1>Agg&eacute;e 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La seconde ann&eacute;e du roi Darius, le premier jour du sixi&egrave;me mois, la parole de l&#39;&Eacute;ternel fut adress&eacute;e par Agg&eacute;e, le proph&egrave;te, &agrave; Zorobabel, fils de Schealthiel, gouverneur de Juda, et &agrave; Josu&eacute;, fils de Jotsadak, le souverain sacrificateur, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Ce peuple dit: Le temps n&#39;est pas venu, le temps de reb&acirc;tir la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi la parole de l&#39;&Eacute;ternel leur fut adress&eacute;e par Agg&eacute;e, le proph&egrave;te, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Est-ce le temps pour vous d&#39;habiter vos demeures lambriss&eacute;es, Quand cette maison est d&eacute;truite?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle maintenant l&#39;&Eacute;ternel des arm&eacute;es: Consid&eacute;rez attentivement vos voies!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous semez beaucoup, et vous recueillez peu, Vous mangez, et vous n&#39;&ecirc;tes pas rassasi&eacute;s, Vous buvez, et vous n&#39;&ecirc;tes pas d&eacute;salt&eacute;r&eacute;s, Vous &ecirc;tes v&ecirc;tus, et vous n&#39;avez pas chaud; Le salaire de celui qui est &agrave; gages tombe dans un sac perc&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Consid&eacute;rez attentivement vos voies!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Montez sur la montagne, apportez du bois, Et b&acirc;tissez la maison: J&#39;en aurai de la joie, et je serai glorifi&eacute;, Dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous comptiez sur beaucoup, et voici, vous avez eu peu; Vous l&#39;avez rentr&eacute; chez vous, mais j&#39;ai souffl&eacute; dessus. Pourquoi? dit l&#39;&Eacute;ternel des arm&eacute;es. A cause de ma maison, qui est d&eacute;truite, Tandis que vous vous empressez chacun pour sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi les cieux vous ont refus&eacute; la ros&eacute;e, Et la terre a refus&eacute; ses produits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai appel&eacute; la s&eacute;cheresse sur le pays, sur les montagnes, Sur le bl&eacute;, sur le mo&ucirc;t, sur l&#39;huile, Sur ce que la terre peut rapporter, Sur les hommes et sur les b&ecirc;tes, Et sur tout le travail des mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Zorobabel, fils de Schealthiel, Josu&eacute;, fils de Jotsadak, le souverain sacrificateur, et tout le reste du peuple, entendirent la voix de l&#39;&Eacute;ternel, leur Dieu, et les paroles d&#39;Agg&eacute;e, le proph&egrave;te, selon la mission que lui avait donn&eacute;e l&#39;&Eacute;ternel, leur Dieu. Et le peuple fut saisi de crainte devant l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Agg&eacute;e, envoy&eacute; de l&#39;&Eacute;ternel, dit au peuple, d&#39;apr&egrave;s l&#39;ordre de l&#39;&Eacute;ternel: Je suis avec vous, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel r&eacute;veilla l&#39;esprit de Zorobabel, fils de Schealthiel, gouverneur de Juda, et l&#39;esprit de Josu&eacute;, fils de Jotsadak, le souverain sacrificateur, et l&#39;esprit de tout le reste du peuple. Ils vinrent, et ils se mirent &agrave; l&#39;oeuvre dans la maison de l&#39;&Eacute;ternel des arm&eacute;es, leur Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le vingt-quatri&egrave;me jour du sixi&egrave;me mois, la seconde ann&eacute;e du roi Darius.</Font></li></ol><h2> <a name=2>Agg&eacute;e 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le vingt et uni&egrave;me jour du septi&egrave;me mois, la parole de l&#39;&Eacute;ternel se r&eacute;v&eacute;la par Agg&eacute;e, le proph&egrave;te, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parle &agrave; Zorobabel, fils de Schealthiel, gouverneur de Juda, &agrave; Josu&eacute;, fils de Jotsadak, le souverain sacrificateur, et au reste du peuple, et dis-leur:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quel est parmi vous le survivant Qui ait vu cette maison dans sa gloire premi&egrave;re? Et comment la voyez-vous maintenant? Telle qu&#39;elle est, ne para&icirc;t-elle pas comme rien &agrave; vos yeux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant fortifie-toi, Zorobabel! dit l&#39;&Eacute;ternel. Fortifie-toi, Josu&eacute;, fils de Jotsadak, souverain sacrificateur! Fortifie-toi, peuple entier du pays! dit l&#39;&Eacute;ternel. Et travaillez! Car je suis avec vous, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je reste fid&egrave;le &agrave; l&#39;alliance que j&#39;ai faite avec vous Quand vous sort&icirc;tes de l&#39;&Eacute;gypte, Et mon esprit est au milieu de vous; Ne craignez pas!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Encore un peu de temps, Et j&#39;&eacute;branlerai les cieux et la terre, La mer et le sec;</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;branlerai toutes les nations; Les tr&eacute;sors de toutes les nations viendront, Et je remplirai de gloire cette maison, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;argent est &agrave; moi, et l&#39;or est &agrave; moi, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La gloire de cette derni&egrave;re maison sera plus grande Que celle de la premi&egrave;re, Dit l&#39;&Eacute;ternel des arm&eacute;es; Et c&#39;est dans ce lieu que je donnerai la paix, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">le vingt-quatri&egrave;me jour du neuvi&egrave;me mois, la seconde ann&eacute;e de Darius, la parole de l&#39;&Eacute;ternel se r&eacute;v&eacute;la par Agg&eacute;e, le proph&egrave;te, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Propose aux sacrificateurs cette question sur la loi:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un porte dans le pan de son v&ecirc;tement de la chair consacr&eacute;e, et qu&#39;il touche avec son v&ecirc;tement du pain, des mets, du vin, de l&#39;huile, ou un aliment quelconque, ces choses seront-elles sanctifi&eacute;es? Les sacrificateurs r&eacute;pondirent: Non!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Agg&eacute;e dit: Si quelqu&#39;un souill&eacute; par le contact d&#39;un cadavre touche toutes ces choses, seront-elles souill&eacute;es? Les sacrificateurs r&eacute;pondirent: Elles seront souill&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Agg&eacute;e, reprenant la parole, dit: Tel est ce peuple, telle est cette nation devant moi, dit l&#39;&Eacute;ternel, Telles sont toutes les oeuvres de leurs mains; Ce qu&#39;ils m&#39;offrent l&agrave; est souill&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consid&eacute;rez donc attentivement Ce qui s&#39;est pass&eacute; jusqu&#39;&agrave; ce jour, Avant qu&#39;on e&ucirc;t mis pierre sur pierre au temple de l&#39;&Eacute;ternel!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors, quand on venait &agrave; un tas de vingt mesures, Il n&#39;y en avait que dix; Quand on venait &agrave; la cuve pour puiser cinquante mesures, Il n&#39;y en avait que vingt.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai frapp&eacute;s par la rouille et par la nielle, et par la gr&ecirc;le; J&#39;ai frapp&eacute; tout le travail de vos mains. Malgr&eacute; cela, vous n&#39;&ecirc;tes pas revenus &agrave; moi, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consid&eacute;rez attentivement Ce qui s&#39;est pass&eacute; jusqu&#39;&agrave; ce jour, Jusqu&#39;au vingt-quatri&egrave;me jour du neuvi&egrave;me mois, Depuis le jour o&ugrave; le temple de l&#39;&Eacute;ternel a &eacute;t&eacute; fond&eacute;, Consid&eacute;rez-le attentivement!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Y avait-il encore de la semence dans les greniers? M&ecirc;me la vigne, le figuier, le grenadier et l&#39;olivier, N&#39;ont rien rapport&eacute;. Mais d&egrave;s ce jour je r&eacute;pandrai ma b&eacute;n&eacute;diction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel fut adress&eacute;e pour la seconde fois &agrave; Agg&eacute;e, le vingt-quatri&egrave;me jour du mois, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parle &agrave; Zorobabel, gouverneur de Juda, et dis: J&#39;&eacute;branlerai les cieux et la terre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je renverserai le tr&ocirc;ne des royaumes, Je d&eacute;truirai la force des royaumes des nations, Je renverserai les chars et ceux qui les montent; Les chevaux et leurs cavaliers seront abattus, L&#39;un par l&#39;&eacute;p&eacute;e de l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, dit l&#39;&Eacute;ternel des arm&eacute;es, Je te prendrai, Zorobabel, fils de Schealthiel, Mon serviteur, dit l&#39;&Eacute;ternel, Et je te garderai comme un sceau; Car je t&#39;ai choisi, dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>