<html><head><title>Louis Segond - Exode</title><center><h2>Exode</h2></center><p><font size=2><a href="index.htm" target="_top">INDEX</a><br>[ <a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7"> 7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10"> 10</a> | <a href="#11">11</a> | <a href="#12">12</a> | <a href="#13">13</a> | <a href="#14">14</a> | <a href="#15"> 15</a> | <a href="#16">16</a> | <a href="#17">17</a> | <a href="#18">18</a> | <a href="#19">19</a> | <a href="#20"> 20</a> | <a href="#21">21</a> | <a href="#22">22</a> | <a href="#23">23</a> | <a href="#24">24</a> | <a href="#25"> 25</a> | <a href="#26">26</a> | <a href="#27">27</a> | <a href="#28">28</a> | <a href="#29">29</a> | <a href="#30"> 30</a> | <a href="#31">31</a> | <a href="#32">32</a> | <a href="#33">33</a> | <a href="#34">34</a> | <a href="#35"> 35</a> | <a href="#36">36</a> | <a href="#37">37</a> | <a href="#38">38</a> | <a href="#39">39</a> | <a href="#40"> 40</a> ]</font></p><hr width="50%"><h2> <a name=1>Exode 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici les noms des fils d&#39;Isra&euml;l, venus en &Eacute;gypte avec Jacob et la famille de chacun d&#39;eux:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ruben, Sim&eacute;on, L&eacute;vi, Juda,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Issacar, Zabulon, Benjamin,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dan, Nephthali, Gad et Aser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les personnes issues de Jacob &eacute;taient au nombre de soixante-dix en tout. Joseph &eacute;tait alors en &Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joseph mourut, ainsi que tous ses fr&egrave;res et toute cette g&eacute;n&eacute;ration-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l furent f&eacute;conds et multipli&egrave;rent, ils s&#39;accrurent et devinrent de plus en plus puissants. Et le pays en fut rempli.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;&eacute;leva sur l&#39;&Eacute;gypte un nouveau roi, qui n&#39;avait point connu Joseph.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit &agrave; son peuple: Voil&agrave; les enfants d&#39;Isra&euml;l qui forment un peuple plus nombreux et plus puissant que nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Allons! montrons-nous habiles &agrave; son &eacute;gard; emp&ecirc;chons qu&#39;il ne s&#39;accroisse, et que, s&#39;il survient une guerre, il ne se joigne &agrave; nos ennemis, pour nous combattre et sortir ensuite du pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;on &eacute;tablit sur lui des chefs de corv&eacute;es, afin de l&#39;accabler de travaux p&eacute;nibles. C&#39;est ainsi qu&#39;il b&acirc;tit les villes de Pithom et de Rams&egrave;s, pour servir de magasins &agrave; Pharaon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais plus on l&#39;accablait, plus il multipliait et s&#39;accroissait; et l&#39;on prit en aversion les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors les &Eacute;gyptiens r&eacute;duisirent les enfants d&#39;Isra&euml;l &agrave; une dure servitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils leur rendirent la vie am&egrave;re par de rudes travaux en argile et en briques, et par tous les ouvrages des champs: et c&#39;&eacute;tait avec cruaut&eacute; qu&#39;ils leur imposaient toutes ces charges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi d&#39;&Eacute;gypte parla aussi aux sages-femmes des H&eacute;breux, nomm&eacute;es l&#39;une Schiphra, et l&#39;autre Pua.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: Quand vous accoucherez les femmes des H&eacute;breux et que vous les verrez sur les si&egrave;ges, si c&#39;est un gar&ccedil;on, faites-le mourir; si c&#39;est une fille, laissez-la vivre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les sages-femmes craignirent Dieu, et ne firent point ce que leur avait dit le roi d&#39;&Eacute;gypte; elles laiss&egrave;rent vivre les enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi d&#39;&Eacute;gypte appela les sages-femmes, et leur dit: Pourquoi avez-vous agi ainsi, et avez-vous laiss&eacute; vivre les enfants?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sages-femmes r&eacute;pondirent &agrave; Pharaon: C&#39;est que les femmes des H&eacute;breux ne sont pas comme les &Eacute;gyptiennes; elles sont vigoureuses et elles accouchent avant l&#39;arriv&eacute;e de la sage-femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu fit du bien aux sages-femmes; et le peuple multiplia et devint tr&egrave;s nombreux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce que les sages-femmes avaient eu la crainte de Dieu, Dieu fit prosp&eacute;rer leurs maisons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Pharaon donna cet ordre &agrave; tout son peuple: Vous jetterez dans le fleuve tout gar&ccedil;on qui na&icirc;tra, et vous laisserez vivre toutes les filles.</Font></li></ol><h2> <a name=2>Exode 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Un homme de la maison de L&eacute;vi avait pris pour femme une fille de L&eacute;vi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette femme devint enceinte et enfanta un fils. Elle vit qu&#39;il &eacute;tait beau, et elle le cacha pendant trois mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne pouvant plus le cacher, elle prit une caisse de jonc, qu&#39;elle enduisit de bitume et de poix; elle y mit l&#39;enfant, et le d&eacute;posa parmi les roseaux, sur le bord du fleuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La soeur de l&#39;enfant se tint &agrave; quelque distance, pour savoir ce qui lui arriverait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La fille de Pharaon descendit au fleuve pour se baigner, et ses compagnes se promen&egrave;rent le long du fleuve. Elle aper&ccedil;ut la caisse au milieu des roseaux, et elle envoya sa servante pour la prendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle l&#39;ouvrit, et vit l&#39;enfant: c&#39;&eacute;tait un petit gar&ccedil;on qui pleurait. Elle en eut piti&eacute;, et elle dit: C&#39;est un enfant des H&eacute;breux!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors la soeur de l&#39;enfant dit &agrave; la fille de Pharaon: Veux-tu que j&#39;aille te chercher une nourrice parmi les femmes des H&eacute;breux, pour allaiter cet enfant?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va, lui r&eacute;pondit la fille de Pharaon. Et la jeune fille alla chercher la m&egrave;re de l&#39;enfant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La fille de Pharaon lui dit: Emporte cet enfant, et allaite-le-moi; je te donnerai ton salaire. La femme prit l&#39;enfant, et l&#39;allaita.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il eut grandi, elle l&#39;amena &agrave; la fille de Pharaon, et il fut pour elle comme un fils. Elle lui donna le nom de Mo&iuml;se, car, dit-elle, je l&#39;ai retir&eacute; des eaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, Mo&iuml;se, devenu grand, se rendit vers ses fr&egrave;res, et fut t&eacute;moin de leurs p&eacute;nibles travaux. Il vit un &Eacute;gyptien qui frappait un H&eacute;breu d&#39;entre ses fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il regarda de c&ocirc;t&eacute; et d&#39;autre, et, voyant qu&#39;il n&#39;y avait personne, il tua l&#39;&Eacute;gyptien, et le cacha dans le sable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il sortit le jour suivant; et voici, deux H&eacute;breux se querellaient. Il dit &agrave; celui qui avait tort: Pourquoi frappes-tu ton prochain?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et cet homme r&eacute;pondit: Qui t&#39;a &eacute;tabli chef et juge sur nous? Penses-tu me tuer, comme tu as tu&eacute; l&#39;&Eacute;gyptien? Mo&iuml;se eut peur, et dit: Certainement la chose est connue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon apprit ce qui s&#39;&eacute;tait pass&eacute;, et il cherchait &agrave; faire mourir Mo&iuml;se. Mais Mo&iuml;se s&#39;enfuit de devant Pharaon, et il se retira dans le pays de Madian, o&ugrave; il s&#39;arr&ecirc;ta pr&egrave;s d&#39;un puits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sacrificateur de Madian avait sept filles. Elle vinrent puiser de l&#39;eau, et elles remplirent les auges pour abreuver le troupeau de leur p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les bergers arriv&egrave;rent, et les chass&egrave;rent. Alors Mo&iuml;se se leva, prit leur d&eacute;fense, et fit boire leur troupeau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand elles furent de retour aupr&egrave;s de R&eacute;uel, leur p&egrave;re, il dit: Pourquoi revenez-vous si t&ocirc;t aujourd&#39;hui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles r&eacute;pondirent: Un &Eacute;gyptien nous a d&eacute;livr&eacute;es de la main des bergers, et m&ecirc;me il nous a puis&eacute; de l&#39;eau, et a fait boire le troupeau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit &agrave; ses filles: O&ugrave; est-il? Pourquoi avez-vous laiss&eacute; cet homme? Appelez-le, pour qu&#39;il prenne quelque nourriture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se se d&eacute;cida &agrave; demeurer chez cet homme, qui lui donna pour femme S&eacute;phora, sa fille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle enfanta un fils, qu&#39;il appela du nom de Guerschom, car, dit-il, j&#39;habite un pays &eacute;tranger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Longtemps apr&egrave;s, le roi d&#39;&Eacute;gypte mourut, et les enfants d&#39;Isra&euml;l g&eacute;missaient encore sous la servitude, et poussaient des cris. Ces cris, que leur arrachait la servitude, mont&egrave;rent jusqu&#39;&agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu entendit leurs g&eacute;missements, et se souvint de son alliance avec Abraham, Isaac et Jacob.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu regarda les enfants d&#39;Isra&euml;l, et il en eut compassion.</Font></li></ol><h2> <a name=3>Exode 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se faisait pa&icirc;tre le troupeau de J&eacute;thro, son beau-p&egrave;re, sacrificateur de Madian; et il mena le troupeau derri&egrave;re le d&eacute;sert, et vint &agrave; la montagne de Dieu, &agrave; Horeb.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange de l&#39;&Eacute;ternel lui apparut dans une flamme de feu, au milieu d&#39;un buisson. Mo&iuml;se regarda; et voici, le buisson &eacute;tait tout en feu, et le buisson ne se consumait point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit: Je veux me d&eacute;tourner pour voir quelle est cette grande vision, et pourquoi le buisson ne se consume point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel vit qu&#39;il se d&eacute;tournait pour voir; et Dieu l&#39;appela du milieu du buisson, et dit: Mo&iuml;se! Mo&iuml;se! Et il r&eacute;pondit: Me voici!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu dit: N&#39;approche pas d&#39;ici, &ocirc;te tes souliers de tes pieds, car le lieu sur lequel tu te tiens est une terre sainte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il ajouta: Je suis le Dieu de ton p&egrave;re, le Dieu d&#39;Abraham, le Dieu d&#39;Isaac et le Dieu de Jacob. Mo&iuml;se se cacha le visage, car il craignait de regarder Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit: J&#39;ai vu la souffrance de mon peuple qui est en &Eacute;gypte, et j&#39;ai entendu les cris que lui font pousser ses oppresseurs, car je connais ses douleurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis descendu pour le d&eacute;livrer de la main des &Eacute;gyptiens, et pour le faire monter de ce pays dans un bon et vaste pays, dans un pays o&ugrave; coulent le lait et le miel, dans les lieux qu&#39;habitent les Canan&eacute;ens, les H&eacute;thiens, les Amor&eacute;ens, les Ph&eacute;r&eacute;ziens, les H&eacute;viens et les J&eacute;busiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, les cris d&#39;Isra&euml;l sont venus jusqu&#39;&agrave; moi, et j&#39;ai vu l&#39;oppression que leur font souffrir les &Eacute;gyptiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, va, je t&#39;enverrai aupr&egrave;s de Pharaon, et tu feras sortir d&#39;&Eacute;gypte mon peuple, les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit &agrave; Dieu: Qui suis-je, pour aller vers Pharaon, et pour faire sortir d&#39;&Eacute;gypte les enfants d&#39;Isra&euml;l?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu dit: Je serai avec toi; et ceci sera pour toi le signe que c&#39;est moi qui t&#39;envoie: quand tu auras fait sortir d&#39;&Eacute;gypte le peuple, vous servirez Dieu sur cette montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit &agrave; Dieu: J&#39;irai donc vers les enfants d&#39;Isra&euml;l, et je leur dirai: Le Dieu de vos p&egrave;res m&#39;envoie vers vous. Mais, s&#39;ils me demandent quel est son nom, que leur r&eacute;pondrai-je?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu dit &agrave; Mo&iuml;se: Je suis celui qui suis. Et il ajouta: C&#39;est ainsi que tu r&eacute;pondras aux enfants d&#39;Isra&euml;l: Celui qui s&#39;appelle &#39;je suis&#39;m&#39;a envoy&eacute; vers vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu dit encore &agrave; Mo&iuml;se: Tu parleras ainsi aux enfants d&#39;Isra&euml;l: L&#39;&Eacute;ternel, le Dieu de vos p&egrave;res, le Dieu d&#39;Abraham, le Dieu d&#39;Isaac et le Dieu de Jacob, m&#39;envoie vers vous. Voil&agrave; mon nom pour l&#39;&eacute;ternit&eacute;, voil&agrave; mon nom de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va, rassemble les anciens d&#39;Isra&euml;l, et dis-leur: L&#39;&Eacute;ternel, le Dieu de vos p&egrave;res, m&#39;est apparu, le Dieu d&#39;Abraham, d&#39;Isaac et de Jacob. Il a dit: Je vous ai vus, et j&#39;ai vu ce qu&#39;on vous fait en &Eacute;gypte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et j&#39;ai dit: Je vous ferai monter de l&#39;&Eacute;gypte, o&ugrave; vous souffrez, dans le pays des Canan&eacute;ens, des H&eacute;thiens, des Amor&eacute;ens, des Ph&eacute;r&eacute;ziens, des H&eacute;viens et des J&eacute;busiens, dans un pays o&ugrave; coulent le lait et le miel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils &eacute;couteront ta voix; et tu iras, toi et les anciens d&#39;Isra&euml;l, aupr&egrave;s du roi d&#39;&Eacute;gypte, et vous lui direz: L&#39;&Eacute;ternel, le Dieu des H&eacute;breux, nous est apparu. Permets-nous de faire trois journ&eacute;es de marche dans le d&eacute;sert, pour offrir des sacrifices &agrave; l&#39;&Eacute;ternel, notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je sais que le roi d&#39;&Eacute;gypte ne vous laissera point aller, si ce n&#39;est par une main puissante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;tendrai ma main, et je frapperai l&#39;&Eacute;gypte par toutes sortes de prodiges que je ferai au milieu d&#39;elle. Apr&egrave;s quoi, il vous laissera aller.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ferai m&ecirc;me trouver gr&acirc;ce &agrave; ce peuple aux yeux des &Eacute;gyptiens, et quand vous partirez, vous ne partirez point &agrave; vide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Chaque femme demandera &agrave; sa voisine et &agrave; celle qui demeure dans sa maison des vases d&#39;argent, des vases d&#39;or, et des v&ecirc;tements, que vous mettrez sur vos fils et vos filles. Et vous d&eacute;pouillerez les &Eacute;gyptiens.</Font></li></ol><h2> <a name=4>Exode 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se r&eacute;pondit, et dit: Voici, ils ne me croiront point, et ils n&#39;&eacute;couteront point ma voix. Mais ils diront: L&#39;&Eacute;ternel ne t&#39;est point apparu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel lui dit: Qu&#39;y a-t-il dans ta main? Il r&eacute;pondit: Une verge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit: Jette-la par terre. Il la jeta par terre, et elle devint un serpent. Mo&iuml;se fuyait devant lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: &Eacute;tends ta main, et saisis-le par la queue. Il &eacute;tendit la main et le saisit et le serpent redevint une verge dans sa main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&agrave;, dit l&#39;&Eacute;ternel, ce que tu feras, afin qu&#39;ils croient que l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res, t&#39;est apparu, le Dieu d&#39;Abraham, le Dieu d&#39;Isaac et le Dieu de Jacob.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel lui dit encore: Mets ta main dans ton sein. Il mit sa main dans son sein; puis il la retira, et voici, sa main &eacute;tait couverte de l&egrave;pre, blanche comme la neige.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit: Remets ta main dans ton sein. Il remit sa main dans son sein; puis il la retira de son sein, et voici, elle &eacute;tait redevenue comme sa chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils ne te croient pas, dit l&#39;&Eacute;ternel, et n&#39;&eacute;coutent pas la voix du premier signe, ils croiront &agrave; la voix du dernier signe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils ne croient pas m&ecirc;me &agrave; ces deux signes, et n&#39;&eacute;coutent pas ta voix, tu prendras de l&#39;eau du fleuve, tu la r&eacute;pandras sur la terre, et l&#39;eau que tu auras prise du fleuve deviendra du sang sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit &agrave; l&#39;&Eacute;ternel: Ah! Seigneur, je ne suis pas un homme qui ait la parole facile, et ce n&#39;est ni d&#39;hier ni d&#39;avant-hier, ni m&ecirc;me depuis que tu parles &agrave; ton serviteur; car j&#39;ai la bouche et la langue embarrass&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel lui dit: Qui a fait la bouche de l&#39;homme? et qui rend muet ou sourd, voyant ou aveugle? N&#39;est-ce pas moi, l&#39;&Eacute;ternel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va donc, je serai avec ta bouche, et je t&#39;enseignerai ce que tu auras &agrave; dire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit: Ah! Seigneur, envoie qui tu voudras envoyer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors la col&egrave;re de l&#39;&Eacute;ternel s&#39;enflamma contre Mo&iuml;se, et il dit: N&#39;y a t-il pas ton fr&egrave;re Aaron, le L&eacute;vite? Je sais qu&#39;il parlera facilement. Le voici lui-m&ecirc;me, qui vient au-devant de toi; et, quand il te verra, il se r&eacute;jouira dans son coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu lui parleras, et tu mettras les paroles dans sa bouche; et moi, je serai avec ta bouche et avec sa bouche, et je vous enseignerai ce que vous aurez &agrave; faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il parlera pour toi au peuple; il te servira de bouche, et tu tiendras pour lui la place de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prends dans ta main cette verge, avec laquelle tu feras les signes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se s&#39;en alla; et de retour aupr&egrave;s de J&eacute;thro, son beau-p&egrave;re, il lui dit: Laisse-moi, je te prie, aller rejoindre mes fr&egrave;res qui sont en &Eacute;gypte, afin que je voie s&#39;ils sont encore vivants. J&eacute;thro dit &agrave; Mo&iuml;se: Va en paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se, en Madian: Va, retourne en &Eacute;gypte, car tous ceux qui en voulaient &agrave; ta vie sont morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se prit sa femme et ses fils, les fit monter sur des &acirc;nes, et retourna dans le pays d&#39;&Eacute;gypte. Il prit dans sa main la verge de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: En partant pour retourner en &Eacute;gypte, vois tous les prodiges que je mets en ta main: tu les feras devant Pharaon. Et moi, j&#39;endurcirai son coeur, et il ne laissera point aller le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu diras &agrave; Pharaon: Ainsi parle l&#39;&Eacute;ternel: Isra&euml;l est mon fils, mon premier-n&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je te dis: Laisse aller mon fils, pour qu&#39;il me serve; si tu refuses de le laisser aller, voici, je ferai p&eacute;rir ton fils, ton premier-n&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant le voyage, en un lieu o&ugrave; Mo&iuml;se passa la nuit, l&#39;&Eacute;ternel l&#39;attaqua et voulut le faire mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&eacute;phora prit une pierre aigu&euml;, coupa le pr&eacute;puce de son fils, et le jeta aux pieds de Mo&iuml;se, en disant: Tu es pour moi un &eacute;poux de sang!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel le laissa. C&#39;est alors qu&#39;elle dit: &Eacute;poux de sang! &agrave; cause de la circoncision.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Aaron: Va dans le d&eacute;sert au-devant de Mo&iuml;se. Aaron partit; il rencontra Mo&iuml;se &agrave; la montagne de Dieu, et il le baisa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se fit conna&icirc;tre &agrave; Aaron toutes les paroles de l&#39;&Eacute;ternel qui l&#39;avait envoy&eacute;, et tous les signes qu&#39;il lui avait ordonn&eacute; de faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et Aaron poursuivirent leur chemin, et ils assembl&egrave;rent tous les anciens des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aaron rapporta toutes les paroles que l&#39;&Eacute;ternel avait dites &agrave; Mo&iuml;se, et il ex&eacute;cuta les signes aux yeux du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le peuple crut. Ils apprirent que l&#39;&Eacute;ternel avait visit&eacute; les enfants d&#39;Isra&euml;l, qu&#39;il avait vu leur souffrance; et ils s&#39;inclin&egrave;rent et se prostern&egrave;rent.</Font></li></ol><h2> <a name=5>Exode 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et Aaron se rendirent ensuite aupr&egrave;s de Pharaon, et lui dirent: Ainsi parle l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l: Laisse aller mon peuple, pour qu&#39;il c&eacute;l&egrave;bre au d&eacute;sert une f&ecirc;te en mon honneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon r&eacute;pondit: Qui est l&#39;&Eacute;ternel, pour que j&#39;ob&eacute;isse &agrave; sa voix, en laissant aller Isra&euml;l? Je ne connais point l&#39;&Eacute;ternel, et je ne laisserai point aller Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils dirent: Le Dieu des H&eacute;breux nous est apparu. Permets-nous de faire trois journ&eacute;es de marche dans le d&eacute;sert, pour offrir des sacrifices &agrave; l&#39;&Eacute;ternel, afin qu&#39;il ne nous frappe pas de la peste ou de l&#39;&eacute;p&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le roi d&#39;&Eacute;gypte leur dit: Mo&iuml;se et Aaron, pourquoi d&eacute;tournez-vous le peuple de son ouvrage? Allez &agrave; vos travaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon dit: Voici, ce peuple est maintenant nombreux dans le pays, et vous lui feriez interrompre ses travaux!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce jour m&ecirc;me, Pharaon donna cet ordre aux inspecteurs du peuple et aux commissaires:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne donnerez plus comme auparavant de la paille au peuple pour faire des briques; qu&#39;ils aillent eux-m&ecirc;mes ramasser de la paille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous leur imposerez n&eacute;anmoins la quantit&eacute; de briques qu&#39;ils faisaient auparavant, vous n&#39;en retrancherez rien; car ce sont des paresseux; voil&agrave; pourquoi ils crient, en disant: Allons offrir des sacrifices &agrave; notre Dieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que l&#39;on charge de travail ces gens, qu&#39;ils s&#39;en occupent, et ils ne prendront plus garde &agrave; des paroles de mensonge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les inspecteurs du peuple et les commissaires vinrent dire au peuple: Ainsi parle Pharaon: Je ne vous donne plus de paille;</Font></li><li STYLE="line-height: 2cm"><Font size="8">allez vous-m&ecirc;mes vous procurer de la paille o&ugrave; vous en trouverez, car l&#39;on ne retranche rien de votre travail.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple se r&eacute;pandit dans tout le pays d&#39;&Eacute;gypte, pour ramasser du chaume au lieu de paille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les inspecteurs les pressaient, en disant: Achevez votre t&acirc;che, jour par jour, comme quand il y avait de la paille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On battit m&ecirc;me les commissaires des enfants d&#39;Isra&euml;l, &eacute;tablis sur eux par les inspecteurs de Pharaon: Pourquoi, disait-on, n&#39;avez-vous pas achev&eacute; hier et aujourd&#39;hui, comme auparavant, la quantit&eacute; de briques qui vous avait &eacute;t&eacute; fix&eacute;e?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les commissaires des enfants d&#39;Isra&euml;l all&egrave;rent se plaindre &agrave; Pharaon, et lui dirent: Pourquoi traites-tu ainsi tes serviteurs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne donne point de paille &agrave; tes serviteurs, et l&#39;on nous dit: Faites des briques! Et voici, tes serviteurs sont battus, comme si ton peuple &eacute;tait coupable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon r&eacute;pondit: Vous &ecirc;tes des paresseux, des paresseux! Voil&agrave; pourquoi vous dites: Allons offrir des sacrifices &agrave; l&#39;&Eacute;ternel!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, allez travailler; on ne vous donnera point de paille, et vous livrerez la m&ecirc;me quantit&eacute; de briques.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les commissaires des enfants d&#39;Isra&euml;l virent qu&#39;on les rendait malheureux, en disant: Vous ne retrancherez rien de vos briques; chaque jour la t&acirc;che du jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En sortant de chez Pharaon, ils rencontr&egrave;rent Mo&iuml;se et Aaron qui les attendaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils leur dirent: Que l&#39;&Eacute;ternel vous regarde, et qu&#39;il juge! Vous nous avez rendus odieux &agrave; Pharaon et &agrave; ses serviteurs, vous avez mis une &eacute;p&eacute;e dans leurs mains pour nous faire p&eacute;rir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se retourna vers l&#39;&Eacute;ternel, et dit: Seigneur, pourquoi as-tu fait du mal &agrave; ce peuple? pourquoi m&#39;as-tu envoy&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Depuis que je suis all&eacute; vers Pharaon pour parler en ton nom, il fait du mal &agrave; ce peuple, et tu n&#39;as point d&eacute;livr&eacute; ton peuple.</Font></li></ol><h2> <a name=6>Exode 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Tu verras maintenant ce que je ferai &agrave; Pharaon; une main puissante le forcera &agrave; les laisser aller, une main puissante le forcera &agrave; les chasser de son pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu parla encore &agrave; Mo&iuml;se, et lui dit: Je suis l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis apparu &agrave; Abraham, &agrave; Isaac et &agrave; Jacob, comme le Dieu tout puissant; mais je n&#39;ai pas &eacute;t&eacute; connu d&#39;eux sous mon nom, l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai aussi &eacute;tabli mon alliance avec eux, pour leur donner le pays de Canaan, le pays de leurs p&egrave;lerinages, dans lequel ils ont s&eacute;journ&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai entendu les g&eacute;missements des enfants d&#39;Isra&euml;l, que les &Eacute;gyptiens tiennent dans la servitude, et je me suis souvenu de mon alliance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi dis aux enfants d&#39;Isra&euml;l: Je suis l&#39;&Eacute;ternel, je vous affranchirai des travaux dont vous chargent les &Eacute;gyptiens, je vous d&eacute;livrerai de leur servitude, et je vous sauverai &agrave; bras &eacute;tendu et par de grands jugements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous prendrai pour mon peuple, je serai votre Dieu, et vous saurez que c&#39;est moi, l&#39;&Eacute;ternel, votre Dieu, qui vous affranchis des travaux dont vous chargent les &Eacute;gyptiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ferai entrer dans le pays que j&#39;ai jur&eacute; de donner &agrave; Abraham, &agrave; Isaac et &agrave; Jacob; je vous le donnerai en possession, moi l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parla Mo&iuml;se aux enfants d&#39;Isra&euml;l. Mais l&#39;angoisse et la dure servitude les emp&ecirc;ch&egrave;rent d&#39;&eacute;couter Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va, parle &agrave; Pharaon, roi d&#39;&Eacute;gypte, pour qu&#39;il laisse aller les enfants d&#39;Isra&euml;l hors de son pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se r&eacute;pondit en pr&eacute;sence de l&#39;&Eacute;ternel: Voici, les enfants d&#39;Isra&euml;l ne m&#39;ont point &eacute;cout&eacute;; comment Pharaon m&#39;&eacute;couterait-il, moi qui n&#39;ai pas la parole facile?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se et &agrave; Aaron, et leur donna des ordres au sujet des enfants d&#39;Isra&euml;l et au sujet de Pharaon, roi d&#39;&Eacute;gypte, pour faire sortir du pays d&#39;&Eacute;gypte les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les chefs de leurs familles. Fils de Ruben, premier-n&eacute; d&#39;Isra&euml;l: H&eacute;noc, Pallu, Hetsron et Carmi. Ce sont l&agrave; les familles de Ruben.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fils de Sim&eacute;on: Jemuel, Jamin, Ohad, Jakin et Tsochar; et Sa&uuml;l, fils de la Canan&eacute;enne. Ce sont l&agrave; les familles de Sim&eacute;on.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les noms des fils de L&eacute;vi, avec leur post&eacute;rit&eacute;: Guerschon, Kehath et Merari. Les ann&eacute;es de la vie de L&eacute;vi furent de cent trente-sept ans. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fils de Guerschon: Libni et Schime&iuml;, et leurs familles. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fils de Kehath: Amram, Jitsehar, H&eacute;bron et Uziel. Les ann&eacute;es de la vie de Kehath furent de cent trente-trois ans. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fils de Merari: Machli et Muschi. -Ce sont l&agrave; les familles de L&eacute;vi, avec leur post&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amram prit pour femme Jok&eacute;bed, sa tante; et elle lui enfanta Aaron, et Mo&iuml;se. Les ann&eacute;es de la vie d&#39;Amram furent de cent trente-sept ans. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fils de Jitsehar: Kor&eacute;, N&eacute;pheg et Zicri. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fils d&#39;Uziel: Mischa&euml;l, Eltsaphan et Sithri.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aaron prit pour femme &Eacute;lisch&eacute;ba, fille d&#39;Amminadab, soeur de Nachschon; et elle lui enfanta Nadab, Abihu, &Eacute;l&eacute;azar et Ithamar.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fils de Kor&eacute;: Assir, Elkana et Abiasaph. Ce sont l&agrave; les familles des Korites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;l&eacute;azar, fils d&#39;Aaron, prit pour femme une des filles de Puthiel; et elle lui enfanta Phin&eacute;es. Tels sont les chefs de famille des L&eacute;vites, avec leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sont l&agrave; cet Aaron et ce Mo&iuml;se, &agrave; qui l&#39;&Eacute;ternel dit: Faites sortir du pays d&#39;&Eacute;gypte les enfants d&#39;Isra&euml;l, selon leurs arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sont eux qui parl&egrave;rent &agrave; Pharaon, roi d&#39;&Eacute;gypte, pour faire sortir d&#39;&Eacute;gypte les enfants d&#39;Isra&euml;l. Ce sont l&agrave; ce Mo&iuml;se et cet Aaron.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque l&#39;&Eacute;ternel parla &agrave; Mo&iuml;se dans le pays d&#39;&Eacute;gypte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Je suis l&#39;&Eacute;ternel. Dis &agrave; Pharaon, roi d&#39;&Eacute;gypte, tout ce que je te dis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Mo&iuml;se r&eacute;pondit en pr&eacute;sence de l&#39;&Eacute;ternel: Voici, je n&#39;ai pas la parole facile; comment Pharaon m&#39;&eacute;couterait-il?</Font></li></ol><h2> <a name=7>Exode 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Vois, je te fais Dieu pour Pharaon: et Aaron, ton fr&egrave;re, sera ton proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toi, tu diras tout ce que je t&#39;ordonnerai; et Aaron, ton fr&egrave;re, parlera &agrave; Pharaon, pour qu&#39;il laisse aller les enfants d&#39;Isra&euml;l hors de son pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, j&#39;endurcirai le coeur de Pharaon, et je multiplierai mes signes et mes miracles dans le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon ne vous &eacute;coutera point. Je mettrai ma main sur l&#39;&Eacute;gypte, et je ferai sortir du pays d&#39;&Eacute;gypte mes arm&eacute;es, mon peuple, les enfants d&#39;Isra&euml;l, par de grands jugements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les &Eacute;gyptiens conna&icirc;tront que je suis l&#39;&Eacute;ternel, lorsque j&#39;&eacute;tendrai ma main sur l&#39;&Eacute;gypte, et que je ferai sortir du milieu d&#39;eux les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et Aaron firent ce que l&#39;&Eacute;ternel leur avait ordonn&eacute;; ils firent ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se &eacute;tait &acirc;g&eacute; de quatre-vingts ans, et Aaron de quatre-vingt-trois ans, lorsqu&#39;ils parl&egrave;rent &agrave; Pharaon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se et &agrave; Aaron:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si Pharaon vous parle, et vous dit: Faites un miracle! tu diras &agrave; Aaron: Prends ta verge, et jette-la devant Pharaon. Elle deviendra un serpent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et Aaron all&egrave;rent aupr&egrave;s de Pharaon, et ils firent ce que l&#39;&Eacute;ternel avait ordonn&eacute;. Aaron jeta sa verge devant Pharaon et devant ses serviteurs; et elle devint un serpent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Pharaon appela des sages et des enchanteurs; et les magiciens d&#39;&Eacute;gypte, eux aussi, en firent autant par leurs enchantements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils jet&egrave;rent tous leurs verges, et elles devinrent des serpents. Et la verge d&#39;Aaron engloutit leurs verges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le coeur de Pharaon s&#39;endurcit, et il n&#39;&eacute;couta point Mo&iuml;se et Aaron selon ce que l&#39;&Eacute;ternel avait dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Pharaon a le coeur endurci; il refuse de laisser aller le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va vers Pharaon d&egrave;s le matin; il sortira pour aller pr&egrave;s de l&#39;eau, et tu te pr&eacute;senteras devant lui au bord du fleuve. Tu prendras &agrave; ta main la verge qui a &eacute;t&eacute; chang&eacute;e en serpent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tu diras &agrave; Pharaon: L&#39;&Eacute;ternel, le Dieu des H&eacute;breux, m&#39;a envoy&eacute; aupr&egrave;s de toi, pour te dire: Laisse aller mon peuple, afin qu&#39;il me serve dans le d&eacute;sert. Et voici, jusqu&#39;&agrave; pr&eacute;sent tu n&#39;as point &eacute;cout&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: A ceci tu conna&icirc;tras que je suis l&#39;&Eacute;ternel. Je vais frapper les eaux du fleuve avec la verge qui est dans ma main; et elles seront chang&eacute;es en sang.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les poissons qui sont dans le fleuve p&eacute;riront, le fleuve se corrompra, et les &Eacute;gyptiens s&#39;efforceront en vain de boire l&#39;eau du fleuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Dis &agrave; Aaron: Prends ta verge, et &eacute;tends ta main sur les eaux des &Eacute;gyptiens, sur leurs rivi&egrave;res, sur leurs ruisseaux, sur leurs &eacute;tangs, et sur tous leurs amas d&#39;eaux. Elles deviendront du sang: et il y aura du sang dans tout le pays d&#39;&Eacute;gypte, dans les vases de bois et dans les vases de pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et Aaron firent ce que l&#39;&Eacute;ternel avait ordonn&eacute;. Aaron leva la verge, et il frappa les eaux qui &eacute;taient dans le fleuve, sous les yeux de Pharaon et sous les yeux de ses serviteurs; et toutes les eaux du fleuve furent chang&eacute;es en sang.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les poissons qui &eacute;taient dans le fleuve p&eacute;rirent, le fleuve se corrompit, les &Eacute;gyptiens ne pouvaient plus boire l&#39;eau du fleuve, et il y eut du sang dans tout le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les magiciens d&#39;&Eacute;gypte en firent autant par leurs enchantements. Le coeur de Pharaon s&#39;endurcit, et il n&#39;&eacute;couta point Mo&iuml;se et Aaron, selon ce que l&#39;&Eacute;ternel avait dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon s&#39;en retourna, et alla dans sa maison; et il ne prit pas m&ecirc;me &agrave; coeur ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les &Eacute;gyptiens creus&egrave;rent aux environs du fleuve, pour trouver de l&#39;eau &agrave; boire; car ils ne pouvaient boire de l&#39;eau du fleuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;&eacute;coula sept jours, apr&egrave;s que l&#39;&Eacute;ternel eut frapp&eacute; le fleuve.</Font></li></ol><h2> <a name=8>Exode 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Va vers Pharaon, et tu lui diras: Ainsi parle l&#39;&Eacute;ternel: Laisse aller mon peuple, afin qu&#39;il me serve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu refuses de le laisser aller, je vais frapper par des grenouilles toute l&#39;&eacute;tendue de ton pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le fleuve fourmillera de grenouilles; elles monteront, et elles entreront dans ta maison, dans ta chambre &agrave; coucher et dans ton lit, dans la maison de tes serviteurs et dans celles de ton peuple, dans tes fours et dans tes p&eacute;trins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les grenouilles monteront sur toi, sur ton peuple, et sur tous tes serviteurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Dis &agrave; Aaron: &Eacute;tends ta main avec ta verge sur les rivi&egrave;res, sur les ruisseaux et sur les &eacute;tangs, et fais monter les grenouilles sur le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aaron &eacute;tendit sa main sur les eaux de l&#39;&Eacute;gypte; et les grenouilles mont&egrave;rent et couvrirent le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les magiciens en firent autant par leurs enchantements. Ils firent monter les grenouilles sur le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon appela Mo&iuml;se et Aaron, et dit: Priez l&#39;&Eacute;ternel, afin qu&#39;il &eacute;loigne les grenouilles de moi et de mon peuple; et je laisserai aller le peuple, pour qu&#39;il offre des sacrifices &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit &agrave; Pharaon: Glorifie-toi sur moi! Pour quand prierai-je l&#39;&Eacute;ternel en ta faveur, en faveur de tes serviteurs et de ton peuple, afin qu&#39;il retire les grenouilles loin de toi et de tes maisons? Il n&#39;en restera que dans le fleuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondit: Pour demain. Et Mo&iuml;se dit: Il en sera ainsi, afin que tu saches que nul n&#39;est semblable &agrave; l&#39;&Eacute;ternel, notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les grenouilles s&#39;&eacute;loigneront de toi et de tes maisons, de tes serviteurs et de ton peuple; il n&#39;en restera que dans le fleuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et Aaron sortirent de chez Pharaon. Et Mo&iuml;se cria &agrave; l&#39;&Eacute;ternel au sujet des grenouilles dont il avait frapp&eacute; Pharaon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fit ce que demandait Mo&iuml;se; et les grenouilles p&eacute;rirent dans les maisons, dans les cours et dans les champs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On les entassa par monceaux, et le pays fut infect&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon, voyant qu&#39;il y avait du rel&acirc;che, endurcit son coeur, et il n&#39;&eacute;couta point Mo&iuml;se et Aaron, selon ce que l&#39;&Eacute;ternel avait dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Dis &agrave; Aaron: &Eacute;tends ta verge, et frappe la poussi&egrave;re de la terre. Elle se changera en poux, dans tout le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils firent ainsi. Aaron &eacute;tendit sa main, avec sa verge, et il frappa la poussi&egrave;re de la terre; et elle fut chang&eacute;e en poux sur les hommes et sur les animaux. Toute la poussi&egrave;re de la terre fut chang&eacute;e en poux, dans tout le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les magiciens employ&egrave;rent leurs enchantements pour produire les poux; mais ils ne purent pas. Les poux &eacute;taient sur les hommes et sur les animaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les magiciens dirent &agrave; Pharaon: C&#39;est le doigt de Dieu! Le coeur de Pharaon s&#39;endurcit, et il n&#39;&eacute;couta point Mo&iuml;se et Aaron, selon ce que l&#39;&Eacute;ternel avait dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: L&egrave;ve-toi de bon matin, et pr&eacute;sente-toi devant Pharaon; il sortira pour aller pr&egrave;s de l&#39;eau. Tu lui diras: Ainsi parle l&#39;&Eacute;ternel: Laisse aller mon peuple, afin qu&#39;il me serve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu ne laisses pas aller mon peuple, je vais envoyer les mouches venimeuses contre toi, contre tes serviteurs, contre ton peuple et contre tes maisons; les maisons des &Eacute;gyptiens seront remplies de mouches, et le sol en sera couvert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, en ce jour-l&agrave;, je distinguerai le pays de Gosen o&ugrave; habite mon peuple, et l&agrave; il n&#39;y aura point de mouches, afin que tu saches que moi, l&#39;&Eacute;ternel, je suis au milieu de ce pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;tablirai une distinction entre mon peuple et ton peuple. Ce signe sera pour demain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fit ainsi. Il vint une quantit&eacute; de mouches venimeuses dans la maison de Pharaon et de ses serviteurs, et tout le pays d&#39;&Eacute;gypte fut d&eacute;vast&eacute; par les mouches.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon appela Mo&iuml;se et Aaron et dit: Allez, offrez des sacrifices &agrave; votre Dieu dans le pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se r&eacute;pondit: Il n&#39;est point convenable de faire ainsi; car nous offririons &agrave; l&#39;&Eacute;ternel, notre Dieu, des sacrifices qui sont en abomination aux &Eacute;gyptiens. Et si nous offrons, sous leurs yeux, des sacrifices qui sont en abomination aux &Eacute;gyptiens, ne nous lapideront-ils pas?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous ferons trois journ&eacute;es de marche dans le d&eacute;sert, et nous offrirons des sacrifices &agrave; l&#39;&Eacute;ternel, notre Dieu, selon ce qu&#39;il nous dira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon dit: Je vous laisserai aller, pour offrir &agrave; l&#39;&Eacute;ternel, votre Dieu, des sacrifices dans le d&eacute;sert: seulement, vous ne vous &eacute;loignerez pas, en y allant. Priez pour moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se r&eacute;pondit: Je vais sortir de chez toi, et je prierai l&#39;&Eacute;ternel. Demain, les mouches s&#39;&eacute;loigneront de Pharaon, de ses serviteurs et de son peuple. Mais, que Pharaon ne trompe plus, en refusant de laisser aller le peuple, pour offrir des sacrifices &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se sortit de chez Pharaon, et il pria l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fit ce que demandait Mo&iuml;se; et les mouches s&#39;&eacute;loign&egrave;rent de Pharaon, de ses serviteurs et de son peuple. Il n&#39;en resta pas une.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Pharaon, cette fois encore, endurcit son coeur, et il ne laissa point aller le peuple.</Font></li></ol><h2> <a name=9>Exode 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Va vers Pharaon, et tu lui diras: Ainsi parle l&#39;&Eacute;ternel, le Dieu des H&eacute;breux: Laisse aller mon peuple, afin qu&#39;il me serve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu refuses de le laisser aller, et si tu le retiens encore,</Font></li><li STYLE="line-height: 2cm"><Font size="8">voici, la main de l&#39;&Eacute;ternel sera sur tes troupeaux qui sont dans les champs, sur les chevaux, sur les &acirc;nes, sur les chameaux, sur les boeufs et sur les brebis; il y aura une mortalit&eacute; tr&egrave;s grande.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel distinguera entre les troupeaux d&#39;Isra&euml;l et les troupeaux des &Eacute;gyptiens, et il ne p&eacute;rira rien de tout ce qui est aux enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fixa le temps, et dit: Demain, l&#39;&Eacute;ternel fera cela dans le pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel fit ainsi, d&egrave;s le lendemain. Tous les troupeaux des &Eacute;gyptiens p&eacute;rirent, et il ne p&eacute;rit pas une b&ecirc;te des troupeaux des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon s&#39;informa de ce qui &eacute;tait arriv&eacute;; et voici, pas une b&ecirc;te des troupeaux d&#39;Isra&euml;l n&#39;avait p&eacute;ri. Mais le coeur de Pharaon s&#39;endurcit, et il ne laissa point aller le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se et &agrave; Aaron: Remplissez vos mains de cendre de fournaise, et que Mo&iuml;se la jette vers le ciel, sous les yeux de Pharaon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle deviendra une poussi&egrave;re qui couvrira tout le pays d&#39;&Eacute;gypte; et elle produira, dans tout le pays d&#39;&Eacute;gypte, sur les hommes et sur les animaux, des ulc&egrave;res form&eacute;s par une &eacute;ruption de pustules.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils prirent de la cendre de fournaise, et se pr&eacute;sent&egrave;rent devant Pharaon; Mo&iuml;se la jeta vers le ciel, et elle produisit sur les hommes et sur les animaux des ulc&egrave;res form&eacute;s par une &eacute;ruption de pustules.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les magiciens ne purent para&icirc;tre devant Mo&iuml;se, &agrave; cause des ulc&egrave;res; car les ulc&egrave;res &eacute;taient sur les magiciens, comme sur tous les &Eacute;gyptiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel endurcit le coeur de Pharaon, et Pharaon n&#39;&eacute;couta point Mo&iuml;se et Aaron, selon ce que l&#39;&Eacute;ternel avait dit &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: L&egrave;ve-toi de bon matin, et pr&eacute;sente-toi devant Pharaon. Tu lui diras: Ainsi parle l&#39;&Eacute;ternel, le Dieu des H&eacute;breux: Laisse aller mon peuple, afin qu&#39;il me serve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, cette fois, je vais envoyer toutes mes plaies contre ton coeur, contre tes serviteurs et contre ton peuple, afin que tu saches que nul n&#39;est semblable &agrave; moi sur toute la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si j&#39;avais &eacute;tendu ma main, et que je t&#39;eusse frapp&eacute; par la mortalit&eacute;, toi et ton peuple, tu aurais disparu de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, je t&#39;ai laiss&eacute; subsister, afin que tu voies ma puissance, et que l&#39;on publie mon nom par toute la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu t&#39;&eacute;l&egrave;ves encore contre mon peuple, et si tu ne le laisses point aller,</Font></li><li STYLE="line-height: 2cm"><Font size="8">voici, je ferai pleuvoir demain, &agrave; cette heure, une gr&ecirc;le tellement forte, qu&#39;il n&#39;y en a point eu de semblable en &Eacute;gypte depuis le jour o&ugrave; elle a &eacute;t&eacute; fond&eacute;e jusqu&#39;&agrave; pr&eacute;sent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fais donc mettre en s&ucirc;ret&eacute; tes troupeaux et tout ce qui est &agrave; toi dans les champs. La gr&ecirc;le tombera sur tous les hommes et sur tous les animaux qui se trouveront dans les champs et qui n&#39;auront pas &eacute;t&eacute; recueillis dans les maisons, et ils p&eacute;riront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux des serviteurs de Pharaon qui craignirent la parole de l&#39;&Eacute;ternel firent retirer dans les maisons leurs serviteurs et leurs troupeaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ceux qui ne prirent point &agrave; coeur la parole de l&#39;&Eacute;ternel laiss&egrave;rent leurs serviteurs et leurs troupeaux dans les champs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: &Eacute;tends ta main vers le ciel; et qu&#39;il tombe de la gr&ecirc;le dans tout le pays d&#39;&Eacute;gypte sur les hommes, sur les animaux, et sur toutes les herbes des champs, dans le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se &eacute;tendit sa verge vers le ciel; et l&#39;&Eacute;ternel envoya des tonnerres et de la gr&ecirc;le, et le feu se promenait sur la terre. L&#39;&Eacute;ternel fit pleuvoir de la gr&ecirc;le sur le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il tomba de la gr&ecirc;le, et le feu se m&ecirc;lait avec la gr&ecirc;le; elle &eacute;tait tellement forte qu&#39;il n&#39;y en avait point eu de semblable dans tout le pays d&#39;&Eacute;gypte depuis qu&#39;il existe comme nation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La gr&ecirc;le frappa, dans tout le pays d&#39;&Eacute;gypte, tout ce qui &eacute;tait dans les champs, depuis les hommes jusqu&#39;aux animaux; la gr&ecirc;le frappa aussi toutes les herbes des champs, et brisa tous les arbres des champs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce fut seulement dans le pays de Gosen, o&ugrave; &eacute;taient les enfants d&#39;Isra&euml;l, qu&#39;il n&#39;y eut point de gr&ecirc;le.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon fit appeler Mo&iuml;se et Aaron, et leur dit: Cette fois, j&#39;ai p&eacute;ch&eacute;; c&#39;est l&#39;&Eacute;ternel qui est le juste, et moi et mon peuple nous sommes les coupables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Priez l&#39;&Eacute;ternel, pour qu&#39;il n&#39;y ait plus de tonnerres ni de gr&ecirc;le; et je vous laisserai aller, et l&#39;on ne vous retiendra plus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se lui dit: Quand je sortirai de la ville, je l&egrave;verai mes mains vers l&#39;&Eacute;ternel, les tonnerres cesseront et il n&#39;y aura plus de gr&ecirc;le, afin que tu saches que la terre est &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais je sais que toi et tes serviteurs, vous ne craindrez pas encore l&#39;&Eacute;ternel Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lin et l&#39;orge avaient &eacute;t&eacute; frapp&eacute;s, parce que l&#39;orge &eacute;tait en &eacute;pis et que c&#39;&eacute;tait la floraison du lin;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le froment et l&#39;&eacute;peautre n&#39;avaient point &eacute;t&eacute; frapp&eacute;s, parce qu&#39;ils sont tardifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se sortit de chez Pharaon, pour aller hors de la ville; il leva ses mains vers l&#39;&Eacute;ternel, les tonnerres et la gr&ecirc;le cess&egrave;rent, et la pluie ne tomba plus sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon, voyant que la pluie, la gr&ecirc;le et les tonnerres avaient cess&eacute;, continua de p&eacute;cher, et il endurcit son coeur, lui et ses serviteurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le coeur de Pharaon s&#39;endurcit, et il ne laissa point aller les enfants d&#39;Isra&euml;l, selon ce que l&#39;&Eacute;ternel avait dit par l&#39;interm&eacute;diaire de Mo&iuml;se.</Font></li></ol><h2> <a name=10>Exode 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Va vers Pharaon, car j&#39;ai endurci son coeur et le coeur de ses serviteurs, pour faire &eacute;clater mes signes au milieu d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est aussi pour que tu racontes &agrave; ton fils et au fils de ton fils comment j&#39;ai trait&eacute; les &Eacute;gyptiens, et quels signes j&#39;ai fait &eacute;clater au milieu d&#39;eux. Et vous saurez que je suis l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et Aaron all&egrave;rent vers Pharaon, et lui dirent: Ainsi parle l&#39;&Eacute;ternel, le Dieu des H&eacute;breux: Jusqu&#39;&agrave; quand refuseras-tu de t&#39;humilier devant moi? Laisse aller mon peuple, afin qu&#39;il me serve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu refuses de laisser aller mon peuple, voici, je ferai venir demain des sauterelles dans toute l&#39;&eacute;tendue de ton pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles couvriront la surface de la terre, et l&#39;on ne pourra plus voir la terre; elles d&eacute;voreront le reste de ce qui est &eacute;chapp&eacute;, ce que vous a laiss&eacute; la gr&ecirc;le, elles d&eacute;voreront tous les arbres qui croissent dans vos champs;</Font></li><li STYLE="line-height: 2cm"><Font size="8">elles rempliront tes maisons, les maisons de tous tes serviteurs et les maisons de tous les &Eacute;gyptiens. Tes p&egrave;res et les p&egrave;res de tes p&egrave;res n&#39;auront rien vu de pareil depuis qu&#39;ils existent sur la terre jusqu&#39;&agrave; ce jour. Mo&iuml;se se retira, et sortit de chez Pharaon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les serviteurs de Pharaon lui dirent: Jusqu&#39;&agrave; quand cet homme sera-t-il pour nous un pi&egrave;ge? Laisse aller ces gens, et qu&#39;ils servent l&#39;&Eacute;ternel, leur Dieu. Ne vois-tu pas encore que l&#39;&Eacute;gypte p&eacute;rit?</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit revenir vers Pharaon Mo&iuml;se et Aaron: Allez, leur dit-il, servez l&#39;&Eacute;ternel, votre Dieu. Qui sont ceux qui iront?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se r&eacute;pondit: Nous irons avec nos enfants et nos vieillards, avec nos fils et nos filles, avec nos brebis et nos boeufs; car c&#39;est pour nous une f&ecirc;te en l&#39;honneur de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon leur dit: Que l&#39;&Eacute;ternel soit avec vous, tout comme je vais vous laisser aller, vous et vos enfants! Prenez garde, car le malheur est devant vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Non, non: allez, vous les hommes, et servez l&#39;&Eacute;ternel, car c&#39;est l&agrave; ce que vous avez demand&eacute;. Et on les chassa de la pr&eacute;sence de Pharaon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: &Eacute;tends ta main sur le pays d&#39;&Eacute;gypte, et que les sauterelles montent sur le pays d&#39;&Eacute;gypte; qu&#39;elles d&eacute;vorent toute l&#39;herbe de la terre, tout ce que la gr&ecirc;le a laiss&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se &eacute;tendit sa verge sur le pays d&#39;&Eacute;gypte; et l&#39;&Eacute;ternel fit souffler un vent d&#39;orient sur le pays toute cette journ&eacute;e et toute la nuit. Quand ce fut le matin, le vent d&#39;orient avait apport&eacute; les sauterelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sauterelles mont&egrave;rent sur le pays d&#39;&Eacute;gypte, et se pos&egrave;rent dans toute l&#39;&eacute;tendue de l&#39;&Eacute;gypte; elles &eacute;taient en si grande quantit&eacute; qu&#39;il n&#39;y avait jamais eu et qu&#39;il n&#39;y aura jamais rien de semblable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles couvrirent la surface de toute la terre, et la terre fut dans l&#39;obscurit&eacute;; elles d&eacute;vor&egrave;rent toute l&#39;herbe de la terre et tout le fruit des arbres, tout ce que la gr&ecirc;le avait laiss&eacute;; et il ne resta aucune verdure aux arbres ni &agrave; l&#39;herbe des champs, dans tout le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussit&ocirc;t Pharaon appela Mo&iuml;se et Aaron, et dit: J&#39;ai p&eacute;ch&eacute; contre l&#39;&Eacute;ternel, votre Dieu, et contre vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais pardonne mon p&eacute;ch&eacute; pour cette fois seulement; et priez l&#39;&Eacute;ternel, votre Dieu, afin qu&#39;il &eacute;loigne de moi encore cette plaie mortelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se sortit de chez Pharaon, et il pria l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fit souffler un vent d&#39;occident tr&egrave;s fort, qui emporta les sauterelles, et les pr&eacute;cipita dans la mer Rouge; il ne resta pas une seule sauterelle dans toute l&#39;&eacute;tendue de l&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel endurcit le coeur de Pharaon, et Pharaon ne laissa point aller les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: &Eacute;tends ta main vers le ciel, et qu&#39;il y ait des t&eacute;n&egrave;bres sur le pays d&#39;&Eacute;gypte, et que l&#39;on puisse les toucher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se &eacute;tendit sa main vers le ciel; et il y eut d&#39;&eacute;paisses t&eacute;n&egrave;bres dans tout le pays d&#39;&Eacute;gypte, pendant trois jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne se voyait pas les uns les autres, et personne ne se leva de sa place pendant trois jours. Mais il y avait de la lumi&egrave;re dans les lieux o&ugrave; habitaient tous les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon appela Mo&iuml;se, et dit: Allez, servez l&#39;&Eacute;ternel. Il n&#39;y aura que vos brebis et vos boeufs qui resteront, et vos enfants pourront aller avec vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se r&eacute;pondit: Tu mettras toi-m&ecirc;me entre nos mains de quoi faire les sacrifices et les holocaustes que nous offrirons &agrave; l&#39;&Eacute;ternel, notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nos troupeaux iront avec nous, et il ne restera pas un ongle; car c&#39;est l&agrave; que nous prendrons pour servir l&#39;&Eacute;ternel, notre Dieu; et jusqu&#39;&agrave; ce que nous soyons arriv&eacute;s, nous ne savons pas ce que nous choisirons pour offrir &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel endurcit le coeur de Pharaon, et Pharaon ne voulut point les laisser aller.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon dit &agrave; Mo&iuml;se: Sors de chez moi! Garde-toi de para&icirc;tre encore en ma pr&eacute;sence, car le jour o&ugrave; tu para&icirc;tras en ma pr&eacute;sence, tu mourras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu l&#39;as dit! r&eacute;pliqua Mo&iuml;se, je ne para&icirc;trai plus en ta pr&eacute;sence.</Font></li></ol><h2> <a name=11>Exode 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Je ferai venir encore une plaie sur Pharaon et sur l&#39;&Eacute;gypte. Apr&egrave;s cela, il vous laissera partir d&#39;ici. Lorsqu&#39;il vous laissera tout &agrave; fait aller, il vous chassera m&ecirc;me d&#39;ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parle au peuple, pour que chacun demande &agrave; son voisin et chacune &agrave; sa voisine des vases d&#39;argent et des vases d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fit trouver gr&acirc;ce au peuple aux yeux des &Eacute;gyptiens; Mo&iuml;se lui-m&ecirc;me &eacute;tait tr&egrave;s consid&eacute;r&eacute; dans le pays d&#39;&Eacute;gypte, aux yeux des serviteurs de Pharaon et aux yeux du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit: Ainsi parle l&#39;&Eacute;ternel: Vers le milieu de la nuit, je passerai au travers de l&#39;&Eacute;gypte;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tous les premiers-n&eacute;s mourront dans le pays d&#39;&Eacute;gypte, depuis le premier-n&eacute; de Pharaon assis sur son tr&ocirc;ne, jusqu&#39;au premier-n&eacute; de la servante qui est derri&egrave;re la meule, et jusqu&#39;&agrave; tous les premiers-n&eacute;s des animaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y aura dans tout le pays d&#39;&Eacute;gypte de grands cris, tels qu&#39;il n&#39;y en a point eu et qu&#39;il n&#39;y en aura plus de semblables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais parmi tous les enfants d&#39;Isra&euml;l, depuis les hommes jusqu&#39;aux animaux, pas m&ecirc;me un chien ne remuera sa langue, afin que vous sachiez quelle diff&eacute;rence l&#39;&Eacute;ternel fait entre l&#39;&Eacute;gypte et Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tous tes serviteurs que voici descendront vers moi et se prosterneront devant moi, en disant: Sors, toi et tout le peuple qui s&#39;attache &agrave; tes pas! Apr&egrave;s cela, je sortirai. Mo&iuml;se sortit de chez Pharaon, dans une ardente col&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Pharaon ne vous &eacute;coutera point, afin que mes miracles se multiplient dans le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et Aaron firent tous ces miracles devant Pharaon, et ne Pharaon ne laissa point aller les enfants d&#39;Isra&euml;l hors de son pays.</Font></li></ol><h2> <a name=12>Exode 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se et &agrave; Aaron dans le pays d&#39;&Eacute;gypte:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce mois-ci sera pour vous le premier des mois; il sera pour vous le premier des mois de l&#39;ann&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parlez &agrave; toute l&#39;assembl&eacute;e d&#39;Isra&euml;l, et dites: Le dixi&egrave;me jour de ce mois, on prendra un agneau pour chaque famille, un agneau pour chaque maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si la maison est trop peu nombreuse pour un agneau, on le prendra avec son plus proche voisin, selon le nombre des personnes; vous compterez pour cet agneau d&#39;apr&egrave;s ce que chacun peut manger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sera un agneau sans d&eacute;faut, m&acirc;le, &acirc;g&eacute; d&#39;un an; vous pourrez prendre un agneau ou un chevreau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous le garderez jusqu&#39;au quatorzi&egrave;me jour de ce mois; et toute l&#39;assembl&eacute;e d&#39;Isra&euml;l l&#39;immolera entre les deux soirs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On prendra de son sang, et on en mettra sur les deux poteaux et sur le linteau de la porte des maisons o&ugrave; on le mangera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette m&ecirc;me nuit, on en mangera la chair, r&ocirc;tie au feu; on la mangera avec des pains sans levain et des herbes am&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne le mangerez point &agrave; demi cuit et bouilli dans l&#39;eau; mais il sera r&ocirc;ti au feu, avec la t&ecirc;te, les jambes et l&#39;int&eacute;rieur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;en laisserez rien jusqu&#39;au matin; et, s&#39;il en reste quelque chose le matin, vous le br&ucirc;lerez au feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand vous le mangerez, vous aurez vos reins ceints, vos souliers aux pieds, et votre b&acirc;ton &agrave; la main; et vous le mangerez &agrave; la h&acirc;te. C&#39;est la P&acirc;que de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette nuit-l&agrave;, je passerai dans le pays d&#39;&Eacute;gypte, et je frapperai tous les premiers-n&eacute;s du pays d&#39;&Eacute;gypte, depuis les hommes jusqu&#39;aux animaux, et j&#39;exercerai des jugements contre tous les dieux de l&#39;&Eacute;gypte. Je suis l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sang vous servira de signe sur les maisons o&ugrave; vous serez; je verrai le sang, et je passerai par-dessus vous, et il n&#39;y aura point de plaie qui vous d&eacute;truise, quand je frapperai le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous conserverez le souvenir de ce jour, et vous le c&eacute;l&eacute;brerez par une f&ecirc;te en l&#39;honneur de l&#39;&Eacute;ternel; vous le c&eacute;l&eacute;brerez comme une loi perp&eacute;tuelle pour vos descendants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant sept jours, vous mangerez des pains sans levain. D&egrave;s le premier jour, il n&#39;y aura plus de levain dans vos maisons; car toute personne qui mangera du pain lev&eacute;, du premier jour au septi&egrave;me jour, sera retranch&eacute;e d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier jour, vous aurez une sainte convocation; et le septi&egrave;me jour, vous aurez une sainte convocation. On ne fera aucun travail ces jours-l&agrave;; vous pourrez seulement pr&eacute;parer la nourriture de chaque personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous observerez la f&ecirc;te des pains sans levain, car c&#39;est en ce jour m&ecirc;me que j&#39;aurai fait sortir vos arm&eacute;es du pays d&#39;&Eacute;gypte; vous observerez ce jour comme une loi perp&eacute;tuelle pour vos descendants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier mois, le quatorzi&egrave;me jour du mois, au soir, vous mangerez des pains sans levain jusqu&#39;au soir du vingt et uni&egrave;me jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant sept jours, il ne se trouvera point de levain dans vos maisons; car toute personne qui mangera du pain lev&eacute; sera retranch&eacute;e de l&#39;assembl&eacute;e d&#39;Isra&euml;l, que ce soit un &eacute;tranger ou un indig&egrave;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne mangerez point de pain lev&eacute;; dans toutes vos demeures, vous mangerez des pains sans levain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se appela tous les anciens d&#39;Isra&euml;l, et leur dit: Allez prendre du b&eacute;tail pour vos familles, et immolez la P&acirc;que.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous prendrez ensuite un bouquet d&#39;hysope, vous le tremperez dans le sang qui sera dans le bassin, et vous toucherez le linteau et les deux poteaux de la porte avec le sang qui sera dans le bassin. Nul de vous ne sortira de sa maison jusqu&#39;au matin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand l&#39;&Eacute;ternel passera pour frapper l&#39;&Eacute;gypte, et verra le sang sur le linteau et sur les deux poteaux, l&#39;&Eacute;ternel passera par-dessus la porte, et il ne permettra pas au destructeur d&#39;entrer dans vos maisons pour frapper.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous observerez cela comme une loi pour vous et pour vos enfants &agrave; perp&eacute;tuit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand vous serez entr&eacute;s dans le pays que l&#39;&Eacute;ternel vous donnera, selon sa promesse, vous observerez cet usage sacr&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque vos enfants vous diront: Que signifie pour vous cet usage?</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous r&eacute;pondrez: C&#39;est le sacrifice de P&acirc;que en l&#39;honneur de l&#39;&Eacute;ternel, qui a pass&eacute; par-dessus les maisons des enfants d&#39;Isra&euml;l en &Eacute;gypte, lorsqu&#39;il frappa l&#39;&Eacute;gypte et qu&#39;il sauva nos maisons. Le peuple s&#39;inclina et se prosterna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les enfants d&#39;Isra&euml;l s&#39;en all&egrave;rent, et firent ce que l&#39;&Eacute;ternel avait ordonn&eacute; &agrave; Mo&iuml;se et &agrave; Aaron; ils firent ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au milieu de la nuit, l&#39;&Eacute;ternel frappa tous les premiers-n&eacute;s dans le pays d&#39;&Eacute;gypte, depuis le premier-n&eacute; de Pharaon assis sur son tr&ocirc;ne, jusqu&#39;au premier-n&eacute; du captif dans sa prison, et jusqu&#39;&agrave; tous les premiers-n&eacute;s des animaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon se leva de nuit, lui et tous ses serviteurs, et tous les &Eacute;gyptiens; et il y eut de grands cris en &Eacute;gypte, car il n&#39;y avait point de maison o&ugrave; il n&#39;y e&ucirc;t un mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans la nuit m&ecirc;me, Pharaon appela Mo&iuml;se et Aaron, et leur dit: Levez-vous, sortez du milieu de mon peuple, vous et les enfants d&#39;Isra&euml;l. Allez, servez l&#39;&Eacute;ternel, comme vous l&#39;avez dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez vos brebis et vos boeufs, comme vous l&#39;avez dit; allez, et b&eacute;nissez-moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les &Eacute;gyptiens pressaient le peuple, et avaient h&acirc;te de le renvoyer du pays, car ils disaient: Nous p&eacute;rirons tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple emporta sa p&acirc;te avant qu&#39;elle f&ucirc;t lev&eacute;e. Ils envelopp&egrave;rent les p&eacute;trins dans leurs v&ecirc;tements, et les mirent sur leurs &eacute;paules.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l firent ce que Mo&iuml;se avait dit, et ils demand&egrave;rent aux &Eacute;gyptiens des vases d&#39;argent, des vases d&#39;or et des v&ecirc;tements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fit trouver gr&acirc;ce au peuple aux yeux des &Eacute;gyptiens, qui se rendirent &agrave; leur demande. Et ils d&eacute;pouill&egrave;rent les &Eacute;gyptiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l partirent de Rams&egrave;s pour Succoth au nombre d&#39;environ six cent mille hommes de pied, sans les enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une multitude de gens de toute esp&egrave;ce mont&egrave;rent avec eux; ils avaient aussi des troupeaux consid&eacute;rables de brebis et de boeufs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils firent des g&acirc;teaux cuits sans levain avec la p&acirc;te qu&#39;ils avaient emport&eacute;e d&#39;&Eacute;gypte, et qui n&#39;&eacute;tait pas lev&eacute;e; car ils avaient &eacute;t&eacute; chass&eacute;s d&#39;&Eacute;gypte, sans pouvoir tarder, et sans prendre des provisions avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le s&eacute;jour des enfants d&#39;Isra&euml;l en &Eacute;gypte fut de quatre cent trente ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et au bout de quatre cent trente ans, le jour m&ecirc;me, toutes les arm&eacute;es de l&#39;&Eacute;ternel sortirent du pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette nuit sera c&eacute;l&eacute;br&eacute;e en l&#39;honneur de l&#39;&Eacute;ternel, parce qu&#39;il les fit sortir du pays d&#39;&Eacute;gypte; cette nuit sera c&eacute;l&eacute;br&eacute;e en l&#39;honneur de l&#39;&Eacute;ternel par tous les enfants d&#39;Isra&euml;l et par leurs descendants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se et &agrave; Aaron: Voici une ordonnance au sujet de la P&acirc;que: Aucun &eacute;tranger n&#39;en mangera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu circonciras tout esclave acquis &agrave; prix d&#39;argent; alors il en mangera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;habitant et le mercenaire n&#39;en mangeront point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne la mangera que dans la maison; vous n&#39;emporterez point de chair hors de la maison, et vous ne briserez aucun os.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e d&#39;Isra&euml;l fera la P&acirc;que.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un &eacute;tranger en s&eacute;jour chez toi veut faire la P&acirc;que de l&#39;&Eacute;ternel, tout m&acirc;le de sa maison devra &ecirc;tre circoncis; alors il s&#39;approchera pour la faire, et il sera comme l&#39;indig&egrave;ne; mais aucun incirconcis n&#39;en mangera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La m&ecirc;me loi existera pour l&#39;indig&egrave;ne comme pour l&#39;&eacute;tranger en s&eacute;jour au milieu de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les enfants d&#39;Isra&euml;l firent ce que l&#39;&Eacute;ternel avait ordonn&eacute; &agrave; Mo&iuml;se et &agrave; Aaron; ils firent ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce m&ecirc;me jour l&#39;&Eacute;ternel fit sortir du pays d&#39;&Eacute;gypte les enfants d&#39;Isra&euml;l, selon leurs arm&eacute;es.</Font></li></ol><h2> <a name=13>Exode 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consacre-moi tout premier-n&eacute;, tout premier-n&eacute; parmi les enfants d&#39;Isra&euml;l, tant des hommes que des animaux: il m&#39;appartient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit au peuple: Souvenez-vous de ce jour, o&ugrave; vous &ecirc;tes sortis d&#39;&Eacute;gypte, de la maison de servitude; car c&#39;est par sa main puissante que l&#39;&Eacute;ternel vous en a fait sortir. On ne mangera point de pain lev&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous sortez aujourd&#39;hui, dans le mois des &eacute;pis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand l&#39;&Eacute;ternel t&#39;aura fait entrer dans le pays des Canan&eacute;ens, des H&eacute;thiens, des Amor&eacute;ens, des H&eacute;viens et des J&eacute;busiens, qu&#39;il a jur&eacute; &agrave; tes p&egrave;res de te donner, pays o&ugrave; coulent le lait et le miel, tu rendras ce culte &agrave; l&#39;&Eacute;ternel dans ce m&ecirc;me mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant sept jours, tu mangeras des pains sans levain; et le septi&egrave;me jour, il y aura une f&ecirc;te en l&#39;honneur de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On mangera des pains sans levain pendant les sept jours; on ne verra point chez toi de pain lev&eacute;, et l&#39;on ne verra point chez toi de levain, dans toute l&#39;&eacute;tendue de ton pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu diras alors &agrave; ton fils: C&#39;est en m&eacute;moire de ce que l&#39;&Eacute;ternel a fait pour moi, lorsque je suis sorti d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sera pour toi comme un signe sur ta main et comme un souvenir entre tes yeux, afin que la loi de l&#39;&Eacute;ternel soit dans ta bouche; car c&#39;est par sa main puissante que l&#39;&Eacute;ternel t&#39;a fait sortir d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu observeras cette ordonnance au temps fix&eacute; d&#39;ann&eacute;e en ann&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand l&#39;&Eacute;ternel t&#39;aura fait entrer dans le pays des Canan&eacute;ens, comme il l&#39;a jur&eacute; &agrave; toi et &agrave; tes p&egrave;res, et qu&#39;il te l&#39;aura donn&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu consacreras &agrave; l&#39;&Eacute;ternel tout premier-n&eacute;, m&ecirc;me tout premier-n&eacute; des animaux que tu auras: les m&acirc;les appartiennent &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu rach&egrave;teras avec un agneau tout premier-n&eacute; de l&#39;&acirc;ne; et, si tu ne le rach&egrave;tes pas, tu lui briseras la nuque. Tu rach&egrave;teras aussi tout premier-n&eacute; de l&#39;homme parmi tes fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque ton fils te demandera un jour: Que signifie cela? tu lui r&eacute;pondras: Par sa main puissante, l&#39;&Eacute;ternel nous a fait sortir d&#39;&Eacute;gypte, de la maison de servitude;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, comme Pharaon s&#39;obstinait &agrave; ne point nous laisser aller, l&#39;&Eacute;ternel fit mourir tous les premiers-n&eacute;s dans le pays d&#39;&Eacute;gypte, depuis les premiers-n&eacute;s des hommes jusqu&#39;aux premiers-n&eacute;s des animaux. Voil&agrave; pourquoi j&#39;offre en sacrifice &agrave; l&#39;&Eacute;ternel tout premier-n&eacute; des m&acirc;les, et je rach&egrave;te tout premier-n&eacute; de mes fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sera comme un signe sur ta main et comme des fronteaux entre tes yeux; car c&#39;est par sa main puissante que l&#39;&Eacute;ternel nous a fait sortir d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Pharaon laissa aller le peuple, Dieu ne le conduisit point par le chemin du pays des Philistins, quoique le plus proche; car Dieu dit: Le peuple pourrait se repentir en voyant la guerre, et retourner en &Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Dieu fit faire au peuple un d&eacute;tour par le chemin du d&eacute;sert, vers la mer Rouge. Les enfants d&#39;Isra&euml;l mont&egrave;rent en armes hors du pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se prit avec lui les os de Joseph; car Joseph avait fait jurer les fils d&#39;Isra&euml;l, en disant: Dieu vous visitera, et vous ferez remonter avec vous mes os loin d&#39;ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils partirent de Succoth, et ils camp&egrave;rent &agrave; &Eacute;tham, &agrave; l&#39;extr&eacute;mit&eacute; du d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel allait devant eux, le jour dans une colonne de nu&eacute;e pour les guider dans leur chemin, et la nuit dans une colonne de feu pour les &eacute;clairer, afin qu&#39;ils marchassent jour et nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La colonne de nu&eacute;e ne se retirait point de devant le peuple pendant le jour, ni la colonne de feu pendant la nuit.</Font></li></ol><h2> <a name=14>Exode 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parle aux enfants d&#39;Isra&euml;l; qu&#39;ils se d&eacute;tournent, et qu&#39;ils campent devant Pi Hahiroth, entre Migdol et la mer, vis-&agrave;-vis de Baal Tsephon; c&#39;est en face de ce lieu que vous camperez, pr&egrave;s de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon dira des enfants d&#39;Isra&euml;l: Ils sont &eacute;gar&eacute;s dans le pays; le d&eacute;sert les enferme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;endurcirai le coeur de Pharaon, et il les poursuivra; mais Pharaon et toute son arm&eacute;e serviront &agrave; faire &eacute;clater ma gloire, et les &Eacute;gyptiens sauront que je suis l&#39;&Eacute;ternel. Et les enfants d&#39;Isra&euml;l firent ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On annon&ccedil;a au roi d&#39;&Eacute;gypte que le peuple avait pris la fuite. Alors le coeur de Pharaon et celui de ses serviteurs furent chang&eacute;s &agrave; l&#39;&eacute;gard du peuple. Ils dirent: Qu&#39;avons-nous fait, en laissant aller Isra&euml;l, dont nous n&#39;aurons plus les services?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Pharaon attela son char, et il prit son peuple avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il prit six cent chars d&#39;&eacute;lite, et tous les chars de l&#39;&Eacute;gypte; il y avait sur tous des combattants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel endurcit le coeur de Pharaon, roi d&#39;&Eacute;gypte, et Pharaon poursuivit les enfants d&#39;Isra&euml;l. Les enfants d&#39;Isra&euml;l &eacute;taient sortis la main lev&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les &Eacute;gyptiens les poursuivirent; et tous les chevaux, les chars de Pharaon, ses cavaliers et son arm&eacute;e, les atteignirent camp&eacute;s pr&egrave;s de la mer, vers Pi Hahiroth, vis-&agrave;-vis de Baal Tsephon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pharaon approchait. Les enfants d&#39;Isra&euml;l lev&egrave;rent les yeux, et voici, les &Eacute;gyptiens &eacute;taient en marche derri&egrave;re eux. Et les enfants d&#39;Isra&euml;l eurent une grande frayeur, et cri&egrave;rent &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils dirent &agrave; Mo&iuml;se: N&#39;y avait-il pas des s&eacute;pulcres en &Eacute;gypte, sans qu&#39;il f&ucirc;t besoin de nous mener mourir au d&eacute;sert? Que nous as-tu fait en nous faisant sortir d&#39;&Eacute;gypte?</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;est-ce pas l&agrave; ce que nous te disions en &Eacute;gypte: Laisse-nous servir les &Eacute;gyptiens, car nous aimons mieux servir les &Eacute;gyptiens que de mourir au d&eacute;sert?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se r&eacute;pondit au peuple: Ne craignez rien, restez en place, et regardez la d&eacute;livrance que l&#39;&Eacute;ternel va vous accorder en ce jour; car les &Eacute;gyptiens que vous voyez aujourd&#39;hui, vous ne les verrez plus jamais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel combattra pour vous; et vous, gardez le silence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Pourquoi ces cris? Parle aux enfants d&#39;Isra&euml;l, et qu&#39;ils marchent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toi, l&egrave;ve ta verge, &eacute;tends ta main sur la mer, et fends-la; et les enfants d&#39;Isra&euml;l entreront au milieu de la mer &agrave; sec.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je vais endurcir le coeur des &Eacute;gyptiens, pour qu&#39;ils y entrent apr&egrave;s eux: et Pharaon et toute son arm&eacute;e, ses chars et ses cavaliers, feront &eacute;clater ma gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les &Eacute;gyptiens sauront que je suis l&#39;&Eacute;ternel, quand Pharaon, ses chars et ses cavaliers, auront fait &eacute;clater ma gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange de Dieu, qui allait devant le camp d&#39;Isra&euml;l, partit et alla derri&egrave;re eux; et la colonne de nu&eacute;e qui les pr&eacute;c&eacute;dait, partit et se tint derri&egrave;re eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle se pla&ccedil;a entre le camp des &Eacute;gyptiens et le camp d&#39;Isra&euml;l. Cette nu&eacute;e &eacute;tait t&eacute;n&eacute;breuse d&#39;un c&ocirc;t&eacute;, et de l&#39;autre elle &eacute;clairait la nuit. Et les deux camps n&#39;approch&egrave;rent point l&#39;un de l&#39;autre pendant toute la nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se &eacute;tendit sa main sur la mer. Et l&#39;&Eacute;ternel refoula la mer par un vent d&#39;orient, qui souffla avec imp&eacute;tuosit&eacute; toute la nuit; il mit la mer &agrave; sec, et les eaux se fendirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l entr&egrave;rent au milieu de la mer &agrave; sec, et les eaux formaient comme une muraille &agrave; leur droite et &agrave; leur gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les &Eacute;gyptiens les poursuivirent; et tous les chevaux de Pharaon, ses chars et ses cavaliers, entr&egrave;rent apr&egrave;s eux au milieu de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A la veille du matin, l&#39;&Eacute;ternel, de la colonne de feu et de nu&eacute;e, regarda le camp des &Eacute;gyptiens, et mit en d&eacute;sordre le camp des &Eacute;gyptiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &ocirc;ta les roues de leurs chars et en rendit la marche difficile. Les &Eacute;gyptiens dirent alors: Fuyons devant Isra&euml;l, car l&#39;&Eacute;ternel combat pour lui contre les &Eacute;gyptiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: &Eacute;tends ta main sur la mer; et les eaux reviendront sur les &Eacute;gyptiens, sur leurs chars et sur leurs cavaliers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se &eacute;tendit sa main sur la mer. Et vers le matin, la mer reprit son imp&eacute;tuosit&eacute;, et les &Eacute;gyptiens s&#39;enfuirent &agrave; son approche; mais l&#39;&Eacute;ternel pr&eacute;cipita les &Eacute;gyptiens au milieu de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les eaux revinrent, et couvrirent les chars, les cavaliers et toute l&#39;arm&eacute;e de Pharaon, qui &eacute;taient entr&eacute;s dans la mer apr&egrave;s les enfants d&#39;Isra&euml;l; et il n&#39;en &eacute;chappa pas un seul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les enfants d&#39;Isra&euml;l march&egrave;rent &agrave; sec au milieu de la mer, et les eaux formaient comme une muraille &agrave; leur droite et &agrave; leur gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour, l&#39;&Eacute;ternel d&eacute;livra Isra&euml;l de la main des &Eacute;gyptiens; et Isra&euml;l vit sur le rivage de la mer les &Eacute;gyptiens qui &eacute;taient morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l vit la main puissante que l&#39;&Eacute;ternel avait dirig&eacute;e contre les &Eacute;gyptiens. Et le peuple craignit l&#39;&Eacute;ternel, et il crut en l&#39;&Eacute;ternel et en Mo&iuml;se, son serviteur.</Font></li></ol><h2> <a name=15>Exode 15</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Alors Mo&iuml;se et les enfants d&#39;Isra&euml;l chant&egrave;rent ce cantique &agrave; l&#39;&Eacute;ternel. Ils dirent: Je chanterai &agrave; l&#39;&Eacute;ternel, car il a fait &eacute;clater sa gloire; Il a pr&eacute;cipit&eacute; dans la mer le cheval et son cavalier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est ma force et le sujet de mes louanges; C&#39;est lui qui m&#39;a sauv&eacute;. Il est mon Dieu: je le c&eacute;l&eacute;brerai; Il est le Dieu de mon p&egrave;re: je l&#39;exalterai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est un vaillant guerrier; L&#39;&Eacute;ternel est son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a lanc&eacute; dans la mer les chars de Pharaon et son arm&eacute;e; Ses combattants d&#39;&eacute;lite ont &eacute;t&eacute; engloutis dans la mer Rouge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les flots les ont couverts: Ils sont descendus au fond des eaux, comme une pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ta droite, &ocirc; &Eacute;ternel! a signal&eacute; sa force; Ta droite, &ocirc; &Eacute;ternel! a &eacute;cras&eacute; l&#39;ennemi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par la grandeur de ta majest&eacute; Tu renverses tes adversaires; Tu d&eacute;cha&icirc;nes ta col&egrave;re: Elle les consume comme du chaume.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au souffle de tes narines, les eaux se sont amoncel&eacute;es, Les courants se sont dress&eacute;s comme une muraille, Les flots se sont durcis au milieu de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ennemi disait: Je poursuivrai, j&#39;atteindrai, Je partagerai le butin; Ma vengeance sera assouvie, Je tirerai l&#39;&eacute;p&eacute;e, ma main les d&eacute;truira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as souffl&eacute; de ton haleine: La mer les a couverts; Ils se sont enfonc&eacute;s comme du plomb, Dans la profondeur des eaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui est comme toi parmi les dieux, &ocirc; &Eacute;ternel? Qui est comme toi magnifique en saintet&eacute;, Digne de louanges, Op&eacute;rant des prodiges?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as &eacute;tendu ta droite: La terre les a engloutis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par ta mis&eacute;ricorde tu as conduit, Tu as d&eacute;livr&eacute; ce peuple; Par ta puissance tu le diriges Vers la demeure de ta saintet&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les peuples l&#39;apprennent, et ils tremblent: La terreur s&#39;empare des Philistins;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chefs d&#39;&Eacute;dom s&#39;&eacute;pouvantent; Un tremblement saisit les guerriers de Moab; Tous les habitants de Canaan tombent en d&eacute;faillance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte et la frayeur les surprendront; Par la grandeur de ton bras Ils deviendront muets comme une pierre, Jusqu&#39;&agrave; ce que ton peuple soit pass&eacute;, &ocirc; &Eacute;ternel! Jusqu&#39;&agrave; ce qu&#39;il soit pass&eacute;, Le peuple que tu as acquis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les am&egrave;neras et tu les &eacute;tabliras sur la montagne de ton h&eacute;ritage, Au lieu que tu as pr&eacute;par&eacute; pour ta demeure, &ocirc; &Eacute;ternel! Au sanctuaire, Seigneur! que tes mains ont fond&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel r&eacute;gnera &eacute;ternellement et &agrave; toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les chevaux de Pharaon, ses chars et ses cavaliers sont entr&eacute;s dans la mer, Et l&#39;&Eacute;ternel a ramen&eacute; sur eux les eaux de la mer; Mais les enfants d&#39;Isra&euml;l ont march&eacute; &agrave; sec au milieu de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Marie, la proph&eacute;tesse, soeur d&#39;Aaron, prit &agrave; la main un tambourin, et toutes les femmes vinrent apr&egrave;s elle, avec des tambourins et en dansant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Marie r&eacute;pondait aux enfants d&#39;Isra&euml;l: Chantez &agrave; l&#39;&Eacute;ternel, car il a fait &eacute;clater sa gloire; Il a pr&eacute;cipit&eacute; dans la mer le cheval et son cavalier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se fit partir Isra&euml;l de la mer Rouge. Ils prirent la direction du d&eacute;sert de Schur; et, apr&egrave;s trois journ&eacute;es de marche dans le d&eacute;sert, ils ne trouv&egrave;rent point d&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils arriv&egrave;rent &agrave; Mara; mais ils ne purent pas boire l&#39;eau de Mara parce qu&#39;elle &eacute;tait am&egrave;re. C&#39;est pourquoi ce lieu fut appel&eacute; Mara.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple murmura contre Mo&iuml;se, en disant: Que boirons-nous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se cria &agrave; l&#39;&Eacute;ternel; et l&#39;&Eacute;ternel lui indiqua un bois, qu&#39;il jeta dans l&#39;eau. Et l&#39;eau devint douce. Ce fut l&agrave; que l&#39;&Eacute;ternel donna au peuple des lois et des ordonnances, et ce fut l&agrave; qu&#39;il le mit &agrave; l&#39;&eacute;preuve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: Si tu &eacute;coutes attentivement la voix de l&#39;&Eacute;ternel, ton Dieu, si tu fais ce qui est droit &agrave; ses yeux, si tu pr&ecirc;tes l&#39;oreille &agrave; ses commandements, et si tu observes toutes ses lois, je ne te frapperai d&#39;aucune des maladies dont j&#39;ai frapp&eacute; les &Eacute;gyptiens; car je suis l&#39;&Eacute;ternel, qui te gu&eacute;rit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils arriv&egrave;rent &agrave; &Eacute;lim, o&ugrave; il y avait douze sources d&#39;eau et soixante-dix palmiers. Ils camp&egrave;rent l&agrave;, pr&egrave;s de l&#39;eau.</Font></li></ol><h2> <a name=16>Exode 16</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e des enfants d&#39;Isra&euml;l partit d&#39;&Eacute;lim, et ils arriv&egrave;rent au d&eacute;sert de Sin, qui est entre &Eacute;lim et Sina&iuml;, le quinzi&egrave;me jour du second mois apr&egrave;s leur sortie du pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toute l&#39;assembl&eacute;e des enfants d&#39;Isra&euml;l murmura dans le d&eacute;sert contre Mo&iuml;se et Aaron.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l leur dirent: Que ne sommes-nous morts par la main de l&#39;&Eacute;ternel dans le pays d&#39;&Eacute;gypte, quand nous &eacute;tions assis pr&egrave;s des pots de viande, quand nous mangions du pain &agrave; sati&eacute;t&eacute;? car vous nous avez men&eacute;s dans ce d&eacute;sert pour faire mourir de faim toute cette multitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Voici, je ferai pleuvoir pour vous du pain, du haut des cieux. Le peuple sortira, et en ramassera, jour par jour, la quantit&eacute; n&eacute;cessaire, afin que je le mette &agrave; l&#39;&eacute;preuve, et que je voie s&#39;il marchera, ou non, selon ma loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sixi&egrave;me jour, lorsqu&#39;ils pr&eacute;pareront ce qu&#39;ils auront apport&eacute;, il s&#39;en trouvera le double de ce qu&#39;ils ramasseront jour par jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se et Aaron dirent &agrave; tous les enfants d&#39;Isra&euml;l: Ce soir, vous comprendrez que c&#39;est l&#39;&Eacute;ternel qui vous a fait sortir du pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, au matin, vous verrez la gloire de l&#39;&Eacute;ternel, parce qu&#39;il a entendu vos murmures contre l&#39;&Eacute;ternel; car que sommes-nous, pour que vous murmuriez contre nous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit: L&#39;&Eacute;ternel vous donnera ce soir de la viande &agrave; manger, et au matin du pain &agrave; sati&eacute;t&eacute;, parce que l&#39;&Eacute;ternel a entendu les murmures que vous avez prof&eacute;r&eacute;s contre lui; car que sommes-nous? Ce n&#39;est pas contre nous que sont vos murmures, c&#39;est contre l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit &agrave; Aaron: Dis &agrave; toute l&#39;assembl&eacute;e des enfants d&#39;Isra&euml;l: Approchez-vous devant l&#39;&Eacute;ternel, car il a entendu vos murmures.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tandis qu&#39;Aaron parlait &agrave; toute l&#39;assembl&eacute;e des enfants d&#39;Isra&euml;l, ils se tourn&egrave;rent du c&ocirc;t&eacute; du d&eacute;sert, et voici, la gloire de l&#39;&Eacute;ternel parut dans la nu&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, s&#39;adressant &agrave; Mo&iuml;se, dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai entendu les murmures des enfants d&#39;Isra&euml;l. Dis-leur: Entre les deux soirs vous mangerez de la viande, et au matin vous vous rassasierez de pain; et vous saurez que je suis l&#39;&Eacute;ternel, votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le soir, il survint des cailles qui couvrirent le camp; et, au matin, il y eut une couche de ros&eacute;e autour du camp.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand cette ros&eacute;e fut dissip&eacute;e, il y avait &agrave; la surface du d&eacute;sert quelque chose de menu comme des grains, quelque chose de menu comme la gel&eacute;e blanche sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l regard&egrave;rent et ils se dirent l&#39;un &agrave; l&#39;autre: Qu&#39;est-ce que cela? car ils ne savaient pas ce que c&#39;&eacute;tait. Mo&iuml;se leur dit: C&#39;est le pain que L&#39;&Eacute;ternel vous donne pour nourriture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que l&#39;&Eacute;ternel a ordonn&eacute;: Que chacun de vous en ramasse ce qu&#39;il faut pour sa nourriture, un omer par t&ecirc;te, suivant le nombre de vos personnes; chacun en prendra pour ceux qui sont dans sa tente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Isra&eacute;lites firent ainsi; et ils en ramass&egrave;rent les uns en plus, les autres moins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On mesurait ensuite avec l&#39;omer; celui qui avait ramass&eacute; plus n&#39;avait rien de trop, et celui qui avait ramass&eacute; moins n&#39;en manquait pas. Chacun ramassait ce qu&#39;il fallait pour sa nourriture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se leur dit: Que personne n&#39;en laisse jusqu&#39;au matin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils n&#39;&eacute;cout&egrave;rent pas Mo&iuml;se, et il y eut des gens qui en laiss&egrave;rent jusqu&#39;au matin; mais il s&#39;y mit des vers, et cela devint infect. Mo&iuml;se fut irrit&eacute; contre ces gens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les matins, chacun ramassait ce qu&#39;il fallait pour sa nourriture; et quand venait la chaleur du soleil, cela fondait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sixi&egrave;me jour, ils ramass&egrave;rent une quantit&eacute; double de nourriture, deux omers pour chacun. Tous les principaux de l&#39;assembl&eacute;e vinrent le rapporter &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Mo&iuml;se leur dit: C&#39;est ce que l&#39;&Eacute;ternel a ordonn&eacute;. Demain est le jour du repos, le sabbat consacr&eacute; &agrave; l&#39;&Eacute;ternel; faites cuire ce que vous avez &agrave; faire cuire, faites bouillir ce que vous avez &agrave; faire bouillir, et mettez en r&eacute;serve jusqu&#39;au matin tout ce qui restera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils le laiss&egrave;rent jusqu&#39;au matin, comme Mo&iuml;se l&#39;avait ordonn&eacute;; et cela ne devint point infect, et il ne s&#39;y mit point de vers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit: Mangez-le aujourd&#39;hui, car c&#39;est le jour du sabbat; aujourd&#39;hui vous n&#39;en trouverez point dans la campagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant six jours vous en ramasserez; mais le septi&egrave;me jour, qui est le sabbat, il n&#39;y en aura point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le septi&egrave;me jour, quelques-uns du peuple sortirent pour en ramasser, et ils n&#39;en trouv&egrave;rent point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors l&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Jusques &agrave; quand refuserez-vous d&#39;observer mes commandements et mes lois?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consid&eacute;rez que l&#39;&Eacute;ternel vous a donn&eacute; le sabbat; c&#39;est pourquoi il vous donne au sixi&egrave;me jour de la nourriture pour deux jours. Que chacun reste &agrave; sa place, et que personne ne sorte du lieu o&ugrave; il est au septi&egrave;me jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le peuple se reposa le septi&egrave;me jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La maison d&#39;Isra&euml;l donna &agrave; cette nourriture le nom de manne. Elle ressemblait &agrave; de la graine de coriandre; elle &eacute;tait blanche, et avait le go&ucirc;t d&#39;un g&acirc;teau au miel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit: Voici ce que l&#39;&Eacute;ternel a ordonn&eacute;: Qu&#39;un omer rempli de manne soit conserv&eacute; pour vos descendants, afin qu&#39;ils voient le pain que je vous ai fait manger dans le d&eacute;sert, apr&egrave;s vous avoir fait sortir du pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Mo&iuml;se dit &agrave; Aaron: Prends un vase, mets-y de la manne plein un omer, et d&eacute;pose-le devant l&#39;&Eacute;ternel, afin qu&#39;il soit conserv&eacute; pour vos descendants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Suivant l&#39;ordre donn&eacute; par l&#39;&Eacute;ternel &agrave; Mo&iuml;se, Aaron le d&eacute;posa devant le t&eacute;moignage, afin qu&#39;il f&ucirc;t conserv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l mang&egrave;rent la manne pendant quarante ans, jusqu&#39;&agrave; leur arriv&eacute;e dans un pays habit&eacute;; ils mang&egrave;rent la manne jusqu&#39;&agrave; leur arriv&eacute;e aux fronti&egrave;res du pays de Canaan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;omer est la dixi&egrave;me partie de l&#39;&eacute;pha.</Font></li></ol><h2> <a name=17>Exode 17</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e des enfants d&#39;Isra&euml;l partit du d&eacute;sert de Sin, selon les marches que l&#39;&Eacute;ternel leur avait ordonn&eacute;es; et ils camp&egrave;rent &agrave; Rephidim, o&ugrave; le peuple ne trouva point d&#39;eau &agrave; boire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le peuple chercha querelle &agrave; Mo&iuml;se. Ils dirent: Donnez-nous de l&#39;eau &agrave; boire. Mo&iuml;se leur r&eacute;pondit: Pourquoi me cherchez-vous querelle? Pourquoi tentez-vous l&#39;&Eacute;ternel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple &eacute;tait l&agrave;, press&eacute; par la soif, et murmurait contre Mo&iuml;se. Il disait: Pourquoi nous as-tu fait monter hors d&#39;&Eacute;gypte, pour me faire mourir de soif avec mes enfants et mes troupeaux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se cria &agrave; l&#39;&Eacute;ternel, en disant: Que ferai-je &agrave; ce peuple? Encore un peu, et ils me lapideront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Passe devant le peuple, et prends avec toi des anciens d&#39;Isra&euml;l; prends aussi dans ta main ta verge avec laquelle tu as frapp&eacute; le fleuve, et marche!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je me tiendrai devant toi sur le rocher d&#39;Horeb; tu frapperas le rocher, et il en sortira de l&#39;eau, et le peuple boira. Et Mo&iuml;se fit ainsi, aux yeux des anciens d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il donna &agrave; ce lieu le nom de Massa et Meriba, parce que les enfants d&#39;Isra&euml;l avaient contest&eacute;, et parce qu&#39;ils avaient tent&eacute; l&#39;&Eacute;ternel, en disant: L&#39;&Eacute;ternel est-il au milieu de nous, ou n&#39;y est-il pas?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amalek vint combattre Isra&euml;l &agrave; Rephidim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Mo&iuml;se dit &agrave; Josu&eacute;: Choisis-nous des hommes, sors, et combats Amalek; demain je me tiendrai sur le sommet de la colline, la verge de Dieu dans ma main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; fit ce que lui avait dit Mo&iuml;se, pour combattre Amalek. Et Mo&iuml;se, Aaron et Hur mont&egrave;rent au sommet de la colline.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Mo&iuml;se &eacute;levait sa main, Isra&euml;l &eacute;tait le plus fort; et lorsqu&#39;il baissait sa main, Amalek &eacute;tait le plus fort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les mains de Mo&iuml;se &eacute;tant fatigu&eacute;es, ils prirent une pierre qu&#39;ils plac&egrave;rent sous lui, et il s&#39;assit dessus. Aaron et Hur soutenaient ses mains, l&#39;un d&#39;un c&ocirc;t&eacute;, l&#39;autre de l&#39;autre; et ses mains rest&egrave;rent fermes jusqu&#39;au coucher du soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Josu&eacute; vainquit Amalek et son peuple, au tranchant de l&#39;&eacute;p&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: &Eacute;cris cela dans le livre, pour que le souvenir s&#39;en conserve, et d&eacute;clare &agrave; Josu&eacute; que j&#39;effacerai la m&eacute;moire d&#39;Amalek de dessous les cieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se b&acirc;tit un autel, et lui donna pour nom: l&#39;&Eacute;ternel ma banni&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: Parce que la main a &eacute;t&eacute; lev&eacute;e sur le tr&ocirc;ne de l&#39;&Eacute;ternel, il y aura guerre de l&#39;&Eacute;ternel contre Amalek, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</Font></li></ol><h2> <a name=18>Exode 18</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;thro, sacrificateur de Madian, beau-p&egrave;re de Mo&iuml;se, apprit tout ce que Dieu avait fait en faveur de Mo&iuml;se et d&#39;Isra&euml;l, son peuple; il apprit que l&#39;&Eacute;ternel avait fait sortir Isra&euml;l d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;thro, beau-p&egrave;re de Mo&iuml;se, prit S&eacute;phora, femme de Mo&iuml;se, qui avait &eacute;t&eacute; renvoy&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il prit aussi les deux fils de S&eacute;phora; l&#39;un se nommait Guerschom, car Mo&iuml;se avait dit: J&#39;habite un pays &eacute;tranger;</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;autre se nommait &Eacute;li&eacute;zer, car il avait dit: Le Dieu de mon p&egrave;re m&#39;a secouru, et il m&#39;a d&eacute;livr&eacute; de l&#39;&eacute;p&eacute;e de Pharaon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;thro, beau-p&egrave;re de Mo&iuml;se, avec les fils et la femme de Mo&iuml;se, vint au d&eacute;sert o&ugrave; il campait, &agrave; la montagne de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit dire &agrave; Mo&iuml;se: Moi, ton beau-p&egrave;re J&eacute;thro, je viens vers toi, avec ta femme et ses deux fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se sortit au-devant de son beau-p&egrave;re, il se prosterna, et il le baisa. Ils s&#39;inform&egrave;rent r&eacute;ciproquement de leur sant&eacute;, et ils entr&egrave;rent dans la tente de Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se raconta &agrave; son beau-p&egrave;re tout ce que l&#39;&Eacute;ternel avait fait &agrave; Pharaon et &agrave; l&#39;&Eacute;gypte &agrave; cause d&#39;Isra&euml;l, toutes les souffrances qui leur &eacute;taient survenues en chemin, et comment l&#39;&Eacute;ternel les avait d&eacute;livr&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;thro se r&eacute;jouit de tout le bien que l&#39;&Eacute;ternel avait fait &agrave; Isra&euml;l, et de ce qu&#39;il l&#39;avait d&eacute;livr&eacute; de la main des &Eacute;gyptiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;thro dit: B&eacute;ni soit l&#39;&Eacute;ternel, qui vous a d&eacute;livr&eacute;s de la main des &Eacute;gyptiens et de la main de Pharaon; qui a d&eacute;livr&eacute; le peuple de la main des &Eacute;gyptiens!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je reconnais maintenant que l&#39;&Eacute;ternel est plus grand que tous les dieux; car la m&eacute;chancet&eacute; des &Eacute;gyptiens est retomb&eacute;e sur eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;thro, beau-p&egrave;re de Mo&iuml;se, offrit &agrave; Dieu un holocauste et des sacrifices. Aaron et tous les anciens d&#39;Isra&euml;l vinrent participer au repas avec le beau-p&egrave;re de Mo&iuml;se, en pr&eacute;sence de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, Mo&iuml;se s&#39;assit pour juger le peuple, et le peuple se tint devant lui depuis le matin jusqu&#39;au soir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le beau-p&egrave;re de Mo&iuml;se vit tout ce qu&#39;il faisait pour le peuple, et il dit: Que fais-tu l&agrave; avec ce peuple? Pourquoi si&egrave;ges-tu seul, et tout le peuple se tient-il devant toi, depuis le matin jusqu&#39;au soir?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se r&eacute;pondit &agrave; son beau-p&egrave;re: C&#39;est que le peuple vient &agrave; moi pour consulter Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils ont quelque affaire, ils viennent &agrave; moi; je prononce entre eux, et je fais conna&icirc;tre les ordonnances de Dieu et ses lois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le beau-p&egrave;re de Mo&iuml;se lui dit: Ce que tu fais n&#39;est pas bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu t&#39;&eacute;puiseras toi-m&ecirc;me, et tu &eacute;puiseras ce peuple qui est avec toi; car la chose est au-dessus de tes forces, tu ne pourras pas y suffire seul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant &eacute;coute ma voix; je vais te donner un conseil, et que Dieu soit avec toi! Sois l&#39;interpr&egrave;te du peuple aupr&egrave;s de Dieu, et porte les affaires devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Enseigne-leur les ordonnances et les lois; et fais-leur conna&icirc;tre le chemin qu&#39;ils doivent suivre, et ce qu&#39;ils doivent faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Choisis parmi tout le peuple des hommes capables, craignant Dieu, des hommes int&egrave;gres, ennemis de la cupidit&eacute;; &eacute;tablis-les sur eux comme chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;ils jugent le peuple en tout temps; qu&#39;ils portent devant toi toutes les affaires importantes, et qu&#39;ils prononcent eux-m&ecirc;mes sur les petites causes. All&egrave;ge ta charge, et qu&#39;ils la portent avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu fais cela, et que Dieu te donne des ordres, tu pourras y suffire, et tout ce peuple parviendra heureusement &agrave; sa destination.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se &eacute;couta la voix de son beau-p&egrave;re, et fit tout ce qu&#39;il avait dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se choisit des hommes capables parmi tout Isra&euml;l, et il les &eacute;tablit chefs du peuple, chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils jugeaient le peuple en tout temps; ils portaient devant Mo&iuml;se les affaires difficiles, et ils pronon&ccedil;aient eux-m&ecirc;mes sur toutes les petites causes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se laissa partir son beau-p&egrave;re, et J&eacute;thro s&#39;en alla dans son pays.</Font></li></ol><h2> <a name=19>Exode 19</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le troisi&egrave;me mois apr&egrave;s leur sortie du pays d&#39;&Eacute;gypte, les enfants d&#39;Isra&euml;l arriv&egrave;rent ce jour-l&agrave; au d&eacute;sert de Sina&iuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;tant partis de Rephidim, ils arriv&egrave;rent au d&eacute;sert de Sina&iuml;, et ils camp&egrave;rent dans le d&eacute;sert; Isra&euml;l campa l&agrave;, vis-&agrave;-vis de la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se monta vers Dieu: et l&#39;&Eacute;ternel l&#39;appela du haut de la montagne, en disant: Tu parleras ainsi &agrave; la maison de Jacob, et tu diras aux enfants d&#39;Isra&euml;l:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez vu ce que j&#39;ai fait &agrave; l&#39;&Eacute;gypte, et comment je vous ai port&eacute;s sur des ailes d&#39;aigle et amen&eacute;s vers moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, si vous &eacute;coutez ma voix, et si vous gardez mon alliance, vous m&#39;appartiendrez entre tous les peuples, car toute la terre est &agrave; moi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous serez pour moi un royaume de sacrificateurs et une nation sainte. Voil&agrave; les paroles que tu diras aux enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se vint appeler les anciens du peuple, et il mit devant eux toutes ces paroles, comme l&#39;&Eacute;ternel le lui avait ordonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple tout entier r&eacute;pondit: Nous ferons tout ce que l&#39;&Eacute;ternel a dit. Mo&iuml;se rapporta les paroles du peuple &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Voici, je viendrai vers toi dans une &eacute;paisse nu&eacute;e, afin que le peuple entende quand je te parlerai, et qu&#39;il ait toujours confiance en toi. Mo&iuml;se rapporta les paroles du peuple &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Va vers le peuple; sanctifie-les aujourd&#39;hui et demain, qu&#39;ils lavent leurs v&ecirc;tements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;ils soient pr&ecirc;ts pour le troisi&egrave;me jour; car le troisi&egrave;me jour l&#39;&Eacute;ternel descendra, aux yeux de tout le peuple, sur la montagne de Sina&iuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu fixeras au peuple des limites tout &agrave; l&#39;entour, et tu diras: Gardez-vous de monter sur la montagne, ou d&#39;en toucher le bord. Quiconque touchera la montagne sera puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne mettra pas la main sur lui, mais on le lapidera, ou on le percera de fl&egrave;ches: animal ou homme, il ne vivra point. Quand la trompette sonnera, ils s&#39;avanceront pr&egrave;s de la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se descendit de la montagne vers le peuple; il sanctifia le peuple, et ils lav&egrave;rent leurs v&ecirc;tements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit au peuple: Soyez pr&ecirc;ts dans trois jours; ne vous approchez d&#39;aucune femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le troisi&egrave;me jour au matin, il y eut des tonnerres, des &eacute;clairs, et une &eacute;paisse nu&eacute;e sur la montagne; le son de la trompette retentit fortement; et tout le peuple qui &eacute;tait dans le camp fut saisi d&#39;&eacute;pouvante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se fit sortir le peuple du camp, &agrave; la rencontre de Dieu; et ils se plac&egrave;rent au bas de la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La montagne de Sina&iuml; &eacute;tait tout en fum&eacute;e, parce que l&#39;&Eacute;ternel y &eacute;tait descendu au milieu du feu; cette fum&eacute;e s&#39;&eacute;levait comme la fum&eacute;e d&#39;une fournaise, et toute la montagne tremblait avec violence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le son de la trompette retentissait de plus en plus fortement. Mo&iuml;se parlait, et Dieu lui r&eacute;pondait &agrave; haute voix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi l&#39;&Eacute;ternel descendit sur la montagne de Sina&iuml;, sur le sommet de la montagne; l&#39;&Eacute;ternel appela Mo&iuml;se sur le sommet de la montagne. Et Mo&iuml;se monta.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Descends, fais au peuple la d&eacute;fense expresse de se pr&eacute;cipiter vers l&#39;&Eacute;ternel, pour regarder, de peur qu&#39;un grand nombre d&#39;entre eux ne p&eacute;rissent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que les sacrificateurs, qui s&#39;approchent de l&#39;&Eacute;ternel, se sanctifient aussi, de peur que l&#39;&Eacute;ternel ne les frappe de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit &agrave; l&#39;&Eacute;ternel: Le peuple ne pourra pas monter sur la montagne de Sina&iuml;, car tu nous en as fait la d&eacute;fense expresse, en disant: Fixe des limites autour de la montagne, et sanctifie-la.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel lui dit: Va, descends; tu monteras ensuite avec Aaron; mais que les sacrificateurs et le peuple ne se pr&eacute;cipitent point pour monter vers l&#39;&Eacute;ternel, de peur qu&#39;il ne les frappe de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se descendit vers le peuple, et lui dit ces choses.</Font></li></ol><h2> <a name=20>Exode 20</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Alors Dieu pronon&ccedil;a toutes ces paroles, en disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis l&#39;&Eacute;ternel, ton Dieu, qui t&#39;ai fait sortir du pays d&#39;&Eacute;gypte, de la maison de servitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;auras pas d&#39;autres dieux devant ma face.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne te feras point d&#39;image taill&eacute;e, ni de repr&eacute;sentation quelconque des choses qui sont en haut dans les cieux, qui sont en bas sur la terre, et qui sont dans les eaux plus bas que la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne te prosterneras point devant elles, et tu ne les serviras point; car moi, l&#39;&Eacute;ternel, ton Dieu, je suis un Dieu jaloux, qui punis l&#39;iniquit&eacute; des p&egrave;res sur les enfants jusqu&#39;&agrave; la troisi&egrave;me et la quatri&egrave;me g&eacute;n&eacute;ration de ceux qui me ha&iuml;ssent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui fais mis&eacute;ricorde jusqu&#39;en mille g&eacute;n&eacute;rations &agrave; ceux qui m&#39;aiment et qui gardent mes commandements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne prendras point le nom de l&#39;&Eacute;ternel, ton Dieu, en vain; car l&#39;&Eacute;ternel ne laissera point impuni celui qui prendra son nom en vain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi du jour du repos, pour le sanctifier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu travailleras six jours, et tu feras tout ton ouvrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le septi&egrave;me jour est le jour du repos de l&#39;&Eacute;ternel, ton Dieu: tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton b&eacute;tail, ni l&#39;&eacute;tranger qui est dans tes portes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car en six jours l&#39;&Eacute;ternel a fait les cieux, la terre et la mer, et tout ce qui y est contenu, et il s&#39;est repos&eacute; le septi&egrave;me jour: c&#39;est pourquoi l&#39;&Eacute;ternel a b&eacute;ni le jour du repos et l&#39;a sanctifi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Honore ton p&egrave;re et ta m&egrave;re, afin que tes jours se prolongent dans le pays que l&#39;&Eacute;ternel, ton Dieu, te donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne tueras point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne commettras point d&#39;adult&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne d&eacute;roberas point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne porteras point de faux t&eacute;moignage contre ton prochain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne convoiteras point la maison de ton prochain; tu ne convoiteras point la femme de ton prochain, ni son serviteur, ni sa servante, ni son boeuf, ni son &acirc;ne, ni aucune chose qui appartienne &agrave; ton prochain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le peuple entendait les tonnerres et le son de la trompette; il voyait les flammes de la montagne fumante. A ce spectacle, le peuple tremblait, et se tenait dans l&#39;&eacute;loignement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils dirent &agrave; Mo&iuml;se: Parle-nous toi-m&ecirc;me, et nous &eacute;couterons; mais que Dieu ne nous parle point, de peur que nous ne mourions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit au peuple: Ne vous effrayez pas; car c&#39;est pour vous mettre &agrave; l&#39;&eacute;preuve que Dieu est venu, et c&#39;est pour que vous ayez sa crainte devant les yeux, afin que vous ne p&eacute;chiez point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple restait dans l&#39;&eacute;loignement; mais Mo&iuml;se s&#39;approcha de la nu&eacute;e o&ugrave; &eacute;tait Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Tu parleras ainsi aux enfants d&#39;Isra&euml;l: Vous avez vu que je vous ai parl&eacute; depuis les cieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne ferez point des dieux d&#39;argent et des dieux d&#39;or, pour me les associer; vous ne vous en ferez point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu m&#39;&eacute;l&egrave;veras un autel de terre, sur lequel tu offriras tes holocaustes et tes sacrifices d&#39;actions de gr&acirc;ces, tes brebis et tes boeufs. Partout o&ugrave; je rappellerai mon nom, je viendrai &agrave; toi, et je te b&eacute;nirai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu m&#39;&eacute;l&egrave;ves un autel de pierre, tu ne le b&acirc;tiras point en pierres taill&eacute;es; car en passant ton ciseau sur la pierre, tu la profanerais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne monteras point &agrave; mon autel par des degr&eacute;s, afin que ta nudit&eacute; ne soit pas d&eacute;couverte.</Font></li></ol><h2> <a name=21>Exode 21</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici les lois que tu leur pr&eacute;senteras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu ach&egrave;tes un esclave h&eacute;breu, il servira six ann&eacute;es; mais la septi&egrave;me, il sortira libre, sans rien payer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il est entr&eacute; seul, il sortira seul; s&#39;il avait une femme, sa femme sortira avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si c&#39;est son ma&icirc;tre qui lui a donn&eacute; une femme, et qu&#39;il en ait eu des fils ou des filles, la femme et ses enfants seront &agrave; son ma&icirc;tre, et il sortira seul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;esclave dit: J&#39;aime mon ma&icirc;tre, ma femme et mes enfants, je ne veux pas sortir libre, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">alors son ma&icirc;tre le conduira devant Dieu, et le fera approcher de la porte ou du poteau, et son ma&icirc;tre lui percera l&#39;oreille avec un poin&ccedil;on, et l&#39;esclave sera pour toujours &agrave; son service.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme vend sa fille pour &ecirc;tre esclave, elle ne sortira point comme sortent les esclaves.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si elle d&eacute;pla&icirc;t &agrave; son ma&icirc;tre, qui s&#39;&eacute;tait propos&eacute; de la prendre pour femme, il facilitera son rachat; mais il n&#39;aura pas le pouvoir de la vendre &agrave; des &eacute;trangers, apr&egrave;s lui avoir &eacute;t&eacute; infid&egrave;le.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il la destine &agrave; son fils, il agira envers elle selon le droit des filles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il prend une autre femme, il ne retranchera rien pour la premi&egrave;re &agrave; la nourriture, au v&ecirc;tement, et au droit conjugal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et s&#39;il ne fait pas pour elle ces trois choses, elle pourra sortir sans rien payer, sans donner de l&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui frappera un homme mortellement sera puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il ne lui a point dress&eacute; d&#39;emb&ucirc;ches, et que Dieu l&#39;ait fait tomber sous sa main, je t&#39;&eacute;tablirai un lieu o&ugrave; il pourra se r&eacute;fugier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si quelqu&#39;un agit m&eacute;chamment contre son prochain, en employant la ruse pour le tuer, tu l&#39;arracheras m&ecirc;me de mon autel, pour le faire mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui frappera son p&egrave;re ou sa m&egrave;re sera puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui d&eacute;robera un homme, et qui l&#39;aura vendu ou retenu entre ses mains, sera puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui maudira son p&egrave;re ou sa m&egrave;re sera puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si des hommes se querellent, et que l&#39;un d&#39;eux frappe l&#39;autre avec une pierre ou avec le poing, sans causer sa mort, mais en l&#39;obligeant &agrave; garder le lit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">celui qui aura frapp&eacute; ne sera point puni, dans le cas o&ugrave; l&#39;autre viendrait &agrave; se lever et &agrave; se promener dehors avec son b&acirc;ton. Seulement, il le d&eacute;dommagera de son interruption de travail, et il le fera soigner jusqu&#39;&agrave; sa gu&eacute;rison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme frappe du b&acirc;ton son esclave, homme ou femme, et que l&#39;esclave meure sous sa main, le ma&icirc;tre sera puni.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais s&#39;il survit un jour ou deux, le ma&icirc;tre ne sera point puni; car c&#39;est son argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si des hommes se querellent, et qu&#39;ils heurtent une femme enceinte, et la fasse accoucher, sans autre accident, ils seront punis d&#39;une amende impos&eacute;e par le mari de la femme, et qu&#39;ils paieront devant les juges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais s&#39;il y a un accident, tu donneras vie pour vie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">oeil pour oeil, dent pour dent, main pour main, pied pour pied,</Font></li><li STYLE="line-height: 2cm"><Font size="8">br&ucirc;lure pour br&ucirc;lure, blessure pour blessure, meurtrissure pour meurtrissure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme frappe l&#39;oeil de son esclave, homme ou femme, et qu&#39;il lui fasse perdre l&#39;oeil, il le mettra en libert&eacute;, pour prix de son oeil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et s&#39;il fait tomber une dent &agrave; son esclave, homme ou femme, il le mettra en libert&eacute;, pour prix de sa dent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un boeuf frappe de ses cornes un homme ou une femme, et que la mort en soit la suite, le boeuf sera lapid&eacute;, sa chair ne sera point mang&eacute;e, et le ma&icirc;tre du boeuf ne sera point puni.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si le boeuf &eacute;tait auparavant sujet &agrave; frapper, et qu&#39;on en ait averti le ma&icirc;tre, qui ne l&#39;a point surveill&eacute;, le boeuf sera lapid&eacute;, dans le cas o&ugrave; il tuerait un homme ou une femme, et son ma&icirc;tre sera puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si on impose au ma&icirc;tre un prix pour le rachat de sa vie, il paiera tout ce qui lui sera impos&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque le boeuf frappera un fils ou une fille, cette loi recevra son application;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais si le boeuf frappe un esclave, homme ou femme, on donnera trente sicles d&#39;argent au ma&icirc;tre de l&#39;esclave, et le boeuf sera lapid&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme met &agrave; d&eacute;couvert une citerne, ou si un homme en creuse une et ne la couvre pas, et qu&#39;il y tombe un boeuf ou un &acirc;ne,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le possesseur de la citerne paiera au ma&icirc;tre la valeur de l&#39;animal en argent, et aura pour lui l&#39;animal mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le boeuf d&#39;un homme frappe de ses cornes le boeuf d&#39;un autre homme, et que la mort en soit la suite, ils vendront le boeuf vivant et en partageront le prix; ils partageront aussi le boeuf mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais s&#39;il est connu que le boeuf &eacute;tait auparavant sujet &agrave; frapper, et que son ma&icirc;tre ne l&#39;ait point surveill&eacute;, ce ma&icirc;tre rendra boeuf pour boeuf, et aura pour lui le boeuf mort.</Font></li></ol><h2> <a name=22>Exode 22</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Si un homme d&eacute;robe un boeuf ou un agneau, et qu&#39;il l&#39;&eacute;gorge ou le vende, il restituera cinq boeufs pour le boeuf et quatre agneaux pour l&#39;agneau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le voleur est surpris d&eacute;robant avec effraction, et qu&#39;il soit frapp&eacute; et meure, on ne sera point coupable de meurtre envers lui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais si le soleil est lev&eacute;, on sera coupable de meurtre envers lui. Il fera restitution; s&#39;il n&#39;a rien, il sera vendu pour son vol;</Font></li><li STYLE="line-height: 2cm"><Font size="8">si ce qu&#39;il a d&eacute;rob&eacute;, boeuf, &acirc;ne, ou agneau, se trouve encore vivant entre ses mains, il fera une restitution au double.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme fait du d&eacute;g&acirc;t dans un champ ou dans une vigne, et qu&#39;il laisse son b&eacute;tail pa&icirc;tre dans le champ d&#39;autrui, il donnera en d&eacute;dommagement le meilleur produit de son champ et de sa vigne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un feu &eacute;clate et rencontre des &eacute;pines, et que du bl&eacute; en gerbes ou sur pied, ou bien le champ, soit consum&eacute;, celui qui a caus&eacute; l&#39;incendie sera tenu &agrave; un d&eacute;dommagement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme donne &agrave; un autre de l&#39;argent ou des objets &agrave; garder, et qu&#39;on les vole dans la maison de ce dernier, le voleur fera une restitution au double, dans le cas o&ugrave; il serait trouv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le voleur ne se trouve pas, le ma&icirc;tre de la maison se pr&eacute;sentera devant Dieu, pour d&eacute;clarer qu&#39;il n&#39;a pas mis la main sur le bien de son prochain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans toute affaire frauduleuse concernant un boeuf, un &acirc;ne, un agneau, un v&ecirc;tement, ou un objet perdu, au sujet duquel on dira: C&#39;est cela! -la cause des deux parties ira jusqu&#39;&agrave; Dieu; celui que Dieu condamnera fera &agrave; son prochain une restitution au double.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme donne &agrave; un autre un &acirc;ne, un boeuf, un agneau, ou un animal quelconque &agrave; garder, et que l&#39;animal meure, se casse un membre, ou soit enlev&eacute;, sans que personne l&#39;ait vu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le serment au nom de l&#39;&Eacute;ternel interviendra entre les deux parties, et celui qui a gard&eacute; l&#39;animal d&eacute;clarera qu&#39;il n&#39;a pas mis la main sur le bien de son prochain; le ma&icirc;tre de l&#39;animal acceptera ce serment, et l&#39;autre ne sera point tenu &agrave; une restitution.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si l&#39;animal a &eacute;t&eacute; d&eacute;rob&eacute; chez lui, il sera tenu vis-&agrave;-vis de son ma&icirc;tre &agrave; une restitution.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;animal a &eacute;t&eacute; d&eacute;chir&eacute;, il le produira en t&eacute;moignage, et il ne sera point tenu &agrave; une restitution pour ce qui a &eacute;t&eacute; d&eacute;chir&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme emprunte &agrave; un autre un animal, et que l&#39;animal se casse un membre ou qu&#39;il meure, en l&#39;absence de son ma&icirc;tre, il y aura lieu &agrave; restitution.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le ma&icirc;tre est pr&eacute;sent, il n&#39;y aura pas lieu &agrave; restitution. Si l&#39;animal a &eacute;t&eacute; lou&eacute;, le prix du louage suffira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme s&eacute;duit une vierge qui n&#39;est point fianc&eacute;e, et qu&#39;il couche avec elle, il paiera sa dot et la prendra pour femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le p&egrave;re refuse de la lui accorder, il paiera en argent la valeur de la dot des vierges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne laisseras point vivre la magicienne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque couche avec une b&ecirc;te sera puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui offre des sacrifices &agrave; d&#39;autres dieux qu&#39;&agrave; l&#39;&Eacute;ternel seul sera vou&eacute; &agrave; l&#39;extermination.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne maltraiteras point l&#39;&eacute;tranger, et tu ne l&#39;opprimeras point; car vous avez &eacute;t&eacute; &eacute;trangers dans le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;affligeras point la veuve, ni l&#39;orphelin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu les affliges, et qu&#39;ils viennent &agrave; moi, j&#39;entendrai leurs cris;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ma col&egrave;re s&#39;enflammera, et je vous d&eacute;truirai par l&#39;&eacute;p&eacute;e; vos femmes deviendront veuves, et vos enfants orphelins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu pr&ecirc;tes de l&#39;argent &agrave; mon peuple, au pauvre qui est avec toi, tu ne seras point &agrave; son &eacute;gard comme un cr&eacute;ancier, tu n&#39;exigeras de lui point d&#39;int&eacute;r&ecirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu prends en gage le v&ecirc;tement de ton prochain, tu le lui rendras avant le coucher du soleil;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car c&#39;est sa seule couverture, c&#39;est le v&ecirc;tement dont il s&#39;enveloppe le corps: dans quoi coucherait-il? S&#39;il crie &agrave; moi, je l&#39;entendrai, car je suis mis&eacute;ricordieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne maudiras point Dieu, et tu ne maudiras point le prince de ton peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne diff&eacute;reras point de m&#39;offrir les pr&eacute;mices de ta moisson et de ta vendange. Tu me donneras le premier-n&eacute; de tes fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu me donneras aussi le premier-n&eacute; de ta vache et de ta brebis; il restera sept jours avec sa m&egrave;re; le huiti&egrave;me jour, tu me le donneras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous serez pour moi des hommes saints. Vous ne mangerez point de chair d&eacute;chir&eacute;e dans les champs: vous la jetterez aux chiens.</Font></li></ol><h2> <a name=23>Exode 23</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Tu ne r&eacute;pandras point de faux bruit. Tu ne te joindras point au m&eacute;chant pour faire un faux t&eacute;moignage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne suivras point la multitude pour faire le mal; et tu ne d&eacute;poseras point dans un proc&egrave;s en te mettant du c&ocirc;t&eacute; du grand nombre, pour violer la justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne favoriseras point le pauvre dans son proc&egrave;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu rencontres le boeuf de ton ennemi ou son &acirc;ne &eacute;gar&eacute;, tu le lui ram&egrave;neras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu vois l&#39;&acirc;ne de ton ennemi succombant sous sa charge, et que tu h&eacute;sites &agrave; le d&eacute;charger, tu l&#39;aideras &agrave; le d&eacute;charger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne porteras point atteinte au droit du pauvre dans son proc&egrave;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne prononceras point de sentence inique, et tu ne feras point mourir l&#39;innocent et le juste; car je n&#39;absoudrai point le coupable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne recevras point de pr&eacute;sent; car les pr&eacute;sents aveuglent ceux qui ont les yeux ouverts et corrompent les paroles des justes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;opprimeras point l&#39;&eacute;tranger; vous savez ce qu&#39;&eacute;prouve l&#39;&eacute;tranger, car vous avez &eacute;t&eacute; &eacute;trangers dans le pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant six ann&eacute;es, tu ensemenceras la terre, et tu en recueilleras le produit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais la septi&egrave;me, tu lui donneras du rel&acirc;che et tu la laisseras en repos; les pauvres de ton peuple en jouiront, et les b&ecirc;tes des champs mangeront ce qui restera. Tu feras de m&ecirc;me pour ta vigne et pour tes oliviers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant six jours, tu feras ton ouvrage. Mais le septi&egrave;me jour, tu te reposeras, afin que ton boeuf et ton &acirc;ne aient du repos, afin que le fils de ton esclave et l&#39;&eacute;tranger aient du rel&acirc;che.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous observerez tout ce que je vous ai dit, et vous ne prononcerez point le nom d&#39;autres dieux: qu&#39;on ne l&#39;entende point sortir de votre bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Trois fois par ann&eacute;e, tu c&eacute;l&eacute;breras des f&ecirc;tes en mon honneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu observeras la f&ecirc;te des pains sans levain; pendant sept jours, au temps fix&eacute; dans le mois des &eacute;pis, tu mangeras des pains sans levain, comme je t&#39;en ai donn&eacute; l&#39;ordre, car c&#39;est dans ce mois que tu es sorti d&#39;&Eacute;gypte; et l&#39;on ne se pr&eacute;sentera point &agrave; vide devant ma face.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu observeras la f&ecirc;te de la moisson, des pr&eacute;mices de ton travail, de ce que tu auras sem&eacute; dans les champs; et la f&ecirc;te de la r&eacute;colte, &agrave; la fin de l&#39;ann&eacute;e, quand tu recueilleras des champs le fruit de ton travail.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Trois fois par ann&eacute;e, tous les m&acirc;les se pr&eacute;senteront devant le Seigneur, l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;offriras point avec du pain lev&eacute; le sang de la victime sacrifi&eacute;e en mon honneur; et sa graisse ne sera point gard&eacute;e pendant la nuit jusqu&#39;au matin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu apporteras &agrave; la maison de l&#39;&Eacute;ternel, ton Dieu, les pr&eacute;mices des premiers fruits de la terre. Tu ne feras point cuire un chevreau dans le lait de sa m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, j&#39;envoie un ange devant toi, pour te prot&eacute;ger en chemin, et pour te faire arriver au lieu que j&#39;ai pr&eacute;par&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tiens-toi sur tes gardes en sa pr&eacute;sence, et &eacute;coute sa voix; ne lui r&eacute;siste point, parce qu&#39;il ne pardonnera pas vos p&eacute;ch&eacute;s, car mon nom est en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si tu &eacute;coutes sa voix, et si tu fais tout ce que je te dirai, je serai l&#39;ennemi de tes ennemis et l&#39;adversaire de tes adversaires.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon ange marchera devant toi, et te conduira chez les Amor&eacute;ens, les H&eacute;thiens, les Ph&eacute;r&eacute;ziens, les Canan&eacute;ens, les H&eacute;viens et les J&eacute;busiens, et je les exterminerai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne te prosterneras point devant leurs dieux, et tu ne les serviras point; tu n&#39;imiteras point ces peuples dans leur conduite, mais tu les d&eacute;truiras, et tu briseras leurs statues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous servirez l&#39;&Eacute;ternel, votre Dieu, et il b&eacute;nira votre pain et vos eaux, et j&#39;&eacute;loignerai la maladie du milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y aura dans ton pays ni femme qui avorte, ni femme st&eacute;rile. Je remplirai le nombre de tes jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;enverrai ma terreur devant toi, je mettrai en d&eacute;route tous les peuples chez lesquels tu arriveras, et je ferai tourner le dos devant toi &agrave; tous tes ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;enverrai les frelons devant toi, et ils chasseront loin de ta face les H&eacute;viens, les Canan&eacute;ens et les H&eacute;thiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne les chasserai pas en une seule ann&eacute;e loin de ta face, de peur que le pays ne devienne un d&eacute;sert et que les b&ecirc;tes des champs ne se multiplient contre toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les chasserai peu &agrave; peu loin de ta face, jusqu&#39;&agrave; ce que tu augmentes en nombre et que tu puisses prendre possession du pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;tablirai tes limites depuis la mer Rouge jusqu&#39;&agrave; la mer des Philistins, et depuis le d&eacute;sert jusqu&#39;au fleuve; car je livrerai entre vos mains les habitants du pays, et tu les chasseras devant toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne feras point d&#39;alliance avec eux, ni avec leurs dieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils n&#39;habiteront point dans ton pays, de peur qu&#39;ils ne te fassent p&eacute;cher contre moi; car tu servirais leurs dieux, et ce serait un pi&egrave;ge pour toi.</Font></li></ol><h2> <a name=24>Exode 24</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Dieu dit &agrave; Mo&iuml;se: Monte vers l&#39;&Eacute;ternel, toi et Aaron, Nadab et Abihu, et soixante-dix des anciens d&#39;Isra&euml;l, et vous vous prosternerez de loin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se s&#39;approchera seul de l&#39;&Eacute;ternel; les autres ne s&#39;approcheront pas, et le peuple ne montera point avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se vint rapporter au peuple toutes les paroles de l&#39;&Eacute;ternel et toutes les lois. Le peuple entier r&eacute;pondit d&#39;une m&ecirc;me voix: Nous ferons tout ce que l&#39;&Eacute;ternel a dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se &eacute;crivit toutes les paroles de l&#39;&Eacute;ternel. Puis il se leva de bon matin; il b&acirc;tit un autel au pied de la montagne, et dressa douze pierres pour les douze tribus d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il envoya des jeunes hommes, enfants d&#39;Isra&euml;l, pour offrir &agrave; l&#39;&Eacute;ternel des holocaustes, et immoler des taureaux en sacrifices d&#39;actions de gr&acirc;ces.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se prit la moiti&eacute; du sang, qu&#39;il mit dans des bassins, et il r&eacute;pandit l&#39;autre moiti&eacute; sur l&#39;autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il prit le livre de l&#39;alliance, et le lut en pr&eacute;sence du peuple; ils dirent: Nous ferons tout ce que l&#39;&Eacute;ternel a dit, et nous ob&eacute;irons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se prit le sang, et il le r&eacute;pandit sur le peuple, en disant: Voici le sang de l&#39;alliance que l&#39;&Eacute;ternel a faite avec vous selon toutes ces paroles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se monta avec Aaron, Nadab et Abihu, et soixante-dix anciens d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils virent le Dieu d&#39;Isra&euml;l; sous ses pieds, c&#39;&eacute;tait comme un ouvrage de saphir transparent, comme le ciel lui-m&ecirc;me dans sa puret&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;&eacute;tendit point sa main sur l&#39;&eacute;lite des enfants d&#39;Isra&euml;l. Ils virent Dieu, et ils mang&egrave;rent et burent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Monte vers moi sur la montagne, et reste l&agrave;; je te donnerai des tables de pierre, la loi et les ordonnances que j&#39;ai &eacute;crites pour leur instruction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se se leva, avec Josu&eacute; qui le servait, et Mo&iuml;se monta sur la montagne de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit aux anciens: Attendez-nous ici, jusqu&#39;&agrave; ce que nous revenions aupr&egrave;s de vous. Voici, Aaron et Hur resteront avec vous; si quelqu&#39;un a un diff&eacute;rend, c&#39;est &agrave; eux qu&#39;il s&#39;adressera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se monta sur la montagne, et la nu&eacute;e couvrit la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La gloire de l&#39;&Eacute;ternel reposa sur la montagne de Sina&iuml;, et la nu&eacute;e le couvrit pendant six jours. Le septi&egrave;me jour, l&#39;&Eacute;ternel appela Mo&iuml;se du milieu de la nu&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;aspect de la gloire de l&#39;&Eacute;ternel &eacute;tait comme un feu d&eacute;vorant sur le sommet de la montagne, aux yeux des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se entra au milieu de la nu&eacute;e, et il monta sur la montagne. Mo&iuml;se demeura sur la montagne quarante jours et quarante nuits.</Font></li></ol><h2> <a name=25>Exode 25</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parle aux enfants d&#39;Isra&euml;l. Qu&#39;ils m&#39;apportent une offrande; vous la recevrez pour moi de tout homme qui la fera de bon coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que vous recevrez d&#39;eux en offrande: de l&#39;or, de l&#39;argent et de l&#39;airain;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des &eacute;toffes teintes en bleu, en pourpre, en cramoisi, du fin lin et du poil de ch&egrave;vre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des peaux de b&eacute;liers teintes en rouge et des peaux de dauphins; du bois d&#39;acacia;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de l&#39;huile pour le chandelier, des aromates pour l&#39;huile d&#39;onction et pour le parfum odorif&eacute;rant;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des pierres d&#39;onyx et d&#39;autres pierres pour la garniture de l&#39;&eacute;phod et du pectoral.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils me feront un sanctuaire, et j&#39;habiterai au milieu d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ferez le tabernacle et tous ses ustensiles d&#39;apr&egrave;s le mod&egrave;le que je vais te montrer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils feront une arche de bois d&#39;acacia, sa longueur sera de deux coud&eacute;es et demie, sa largeur d&#39;une coud&eacute;e et demie, et sa hauteur d&#39;une coud&eacute;e et demie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu la couvriras d&#39;or pur, tu la couvriras en dedans et en dehors, et tu y feras une bordure d&#39;or tout autour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu fondras pour elle quatre anneaux d&#39;or, et tu les mettras &agrave; ses quatre coins, deux anneaux d&#39;un c&ocirc;t&eacute; et deux anneaux de l&#39;autre c&ocirc;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras des barres de bois d&#39;acacia, et tu les couvriras d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu passeras les barres dans les anneaux sur les c&ocirc;t&eacute;s de l&#39;arche, pour qu&#39;elles servent &agrave; porter l&#39;arche;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les barres resteront dans les anneaux de l&#39;arche, et n&#39;en seront point retir&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras dans l&#39;arche le t&eacute;moignage, que je te donnerai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras un propitiatoire d&#39;or pur; sa longueur sera de deux coud&eacute;es et demie, et sa largeur d&#39;une coud&eacute;e et demie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras deux ch&eacute;rubins d&#39;or, tu les feras d&#39;or battu, aux deux extr&eacute;mit&eacute;s du propitiatoire;</Font></li><li STYLE="line-height: 2cm"><Font size="8">fais un ch&eacute;rubin &agrave; l&#39;une des extr&eacute;mit&eacute;s et un ch&eacute;rubin &agrave; l&#39;autre extr&eacute;mit&eacute;; vous ferez les ch&eacute;rubins sortant du propitiatoire &agrave; ses deux extr&eacute;mit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ch&eacute;rubins &eacute;tendront les ailes par-dessus, couvrant de leurs ailes le propitiatoire, et se faisant face l&#39;un &agrave; l&#39;autre; les ch&eacute;rubins auront la face tourn&eacute;e vers le propitiatoire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras le propitiatoire sur l&#39;arche, et tu mettras dans l&#39;arche le t&eacute;moignage, que je te donnerai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&agrave; que je me rencontrerai avec toi; du haut du propitiatoire, entre les deux ch&eacute;rubins plac&eacute;s sur l&#39;arche du t&eacute;moignage, je te donnerai tous mes ordres pour les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras une table de bois d&#39;acacia; sa longueur sera de deux coud&eacute;es, sa largeur d&#39;une coud&eacute;e, et sa hauteur d&#39;une coud&eacute;e et demie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu la couvriras d&#39;or pur, et tu y feras une bordure d&#39;or tout autour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu y feras &agrave; l&#39;entour un rebord de quatre doigts, sur lequel tu mettras une bordure d&#39;or tout autour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras pour la table quatre anneaux d&#39;or, et tu mettras les anneaux aux quatre coins, qui seront &agrave; ses quatre pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les anneaux seront pr&egrave;s du rebord, et recevront les barres pour porter la table.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras les barres de bois d&#39;acacia, et tu les couvriras d&#39;or; et elles serviront &agrave; porter la table.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras ses plats, ses coupes, ses calices et ses tasses, pour servir aux libations; tu les feras d&#39;or pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras sur la table les pains de proposition continuellement devant ma face.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras un chandelier d&#39;or pur; ce chandelier sera fait d&#39;or battu; son pied, sa tige, ses calices, ses pommes et ses fleurs seront d&#39;une m&ecirc;me pi&egrave;ce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Six branches sortiront de ses c&ocirc;t&eacute;s, trois branches du chandelier de l&#39;un des c&ocirc;t&eacute;s, et trois branches du chandelier de l&#39;autre c&ocirc;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y aura sur une branche trois calices en forme d&#39;amande, avec pommes et fleurs, et sur une autre branche trois calices en forme d&#39;amande, avec pommes et fleurs; il en sera de m&ecirc;me pour les six branches sortant du chandelier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A la tige du chandelier, il y aura quatre calices en forme d&#39;amande, avec leurs pommes et leurs fleurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y aura une pomme sous deux des branches sortant de la tige du chandelier, une pomme sous deux autres branches, et une pomme sous deux autres branches; il en sera de m&ecirc;me pour les six branches sortant du chandelier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pommes et les branches du chandelier seront d&#39;une m&ecirc;me pi&egrave;ce: il sera tout entier d&#39;or battu, d&#39;or pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras ses sept lampes, qui seront plac&eacute;es dessus, de mani&egrave;re &agrave; &eacute;clairer en face.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses mouchettes et ses vases &agrave; cendre seront d&#39;or pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On emploiera un talent d&#39;or pur pour faire le chandelier avec tous ses ustensiles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Regarde, et fais d&#39;apr&egrave;s le mod&egrave;le qui t&#39;est montr&eacute; sur la montagne.</Font></li></ol><h2> <a name=26>Exode 26</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Tu feras le tabernacle de dix tapis de fin lin retors, et d&#39;&eacute;toffes teintes en bleu, en pourpre et en cramoisi; tu y repr&eacute;senteras des ch&eacute;rubins artistement travaill&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La longueur d&#39;un tapis sera de vingt-huit coud&eacute;es, et la largeur d&#39;un tapis sera de quatre coud&eacute;es; la mesure sera la m&ecirc;me pour tous les tapis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cinq de ces tapis seront joints ensemble; les cinq autres seront aussi joints ensemble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras des lacets bleus au bord du tapis terminant le premier assemblage; et tu feras de m&ecirc;me au bord du tapis terminant le second assemblage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras cinquante lacets au premier tapis, et tu mettras cinquante lacets au bord du tapis terminant le second assemblage; ces lacets se correspondront les uns aux autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras cinquante agrafes d&#39;or, et tu joindras les tapis l&#39;un &agrave; l&#39;autre avec les agrafes. Et le tabernacle formera un tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras des tapis de poil de ch&egrave;vre, pour servir de tente sur le tabernacle; tu feras onze de ces tapis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La longueur d&#39;un tapis sera de trente coud&eacute;es, et la largeur d&#39;un tapis sera de quatre coud&eacute;es; la mesure sera la m&ecirc;me pour les onze tapis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu joindras s&eacute;par&eacute;ment cinq de ces tapis, et les six autres s&eacute;par&eacute;ment, et tu redoubleras le sixi&egrave;me tapis sur le devant de la tente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras cinquante lacets au bord du tapis terminant le premier assemblage, et cinquante lacets au bord du tapis du second assemblage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras cinquante agrafes d&#39;airain, et tu feras entrer les agrafes dans les lacets. Tu assembleras ainsi la tente, qui fera un tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il y aura du surplus dans les tapis de la tente, la moiti&eacute; du tapis de reste retombera sur le derri&egrave;re du tabernacle;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la coud&eacute;e d&#39;une part, et la coud&eacute;e d&#39;autre part, qui seront de reste sur la longueur des tapis de la tente, retomberont sur les deux c&ocirc;t&eacute;s du tabernacle, pour le couvrir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras pour la tente une couverture de peaux de b&eacute;liers teintes en rouge, et une couverture de peaux de dauphins par-dessus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras des planches pour le tabernacle; elles seront de bois d&#39;acacia, plac&eacute;es debout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La longueur d&#39;une planche sera de dix coud&eacute;es, et la largeur d&#39;une planche sera d&#39;une coud&eacute;e et demie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y aura &agrave; chaque planche deux tenons joints l&#39;un &agrave; l&#39;autre; tu feras de m&ecirc;me pour toutes les planches du tabernacle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras vingt planches pour le tabernacle, du c&ocirc;t&eacute; du midi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras quarante bases d&#39;argent sous les vingt planches, deux bases sous chaque planche pour ses deux tenons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras vingt planches pour le second c&ocirc;t&eacute; du tabernacle, le c&ocirc;t&eacute; du nord,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leurs quarante bases d&#39;argent, deux bases sous chaque planche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras six planches pour le fond du tabernacle, du c&ocirc;t&eacute; de l&#39;occident.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras deux planches pour les angles du tabernacle, dans le fond;</Font></li><li STYLE="line-height: 2cm"><Font size="8">elles seront doubles depuis le bas, et bien li&eacute;es &agrave; leur sommet par un anneau; il en sera de m&ecirc;me pour toutes les deux, plac&eacute;es aux deux angles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y aura ainsi huit planches, avec leurs bases d&#39;argent, soit seize bases, deux bases sous chaque planche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras cinq barres de bois d&#39;acacia pour les planches de l&#39;un des c&ocirc;t&eacute;s du tabernacle,</Font></li><li STYLE="line-height: 2cm"><Font size="8">cinq barres pour les planches du second c&ocirc;t&eacute; du tabernacle, et cinq barres pour les planches du c&ocirc;t&eacute; du tabernacle formant le fond vers l&#39;occident.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La barre du milieu traversera les planches d&#39;une extr&eacute;mit&eacute; &agrave; l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu couvriras d&#39;or les planches, et tu feras d&#39;or leurs anneaux qui recevront les barres, et tu couvriras d&#39;or les barres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu dresseras le tabernacle d&#39;apr&egrave;s le mod&egrave;le qui t&#39;est montr&eacute; sur la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras un voile bleu, pourpre et cramoisi, et de fin lin retors; il sera artistement travaill&eacute;, et l&#39;on y repr&eacute;sentera des ch&eacute;rubins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu le mettras sur quatre colonnes d&#39;acacia, couvertes d&#39;or; ces colonnes auront des crochets d&#39;or, et poseront sur quatre bases d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras le voile au-dessous des agrafes, et c&#39;est l&agrave;, en dedans du voile, que tu feras entrer l&#39;arche du t&eacute;moignage; le voile vous servira de s&eacute;paration entre le lieu saint et le lieu tr&egrave;s saint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras le propitiatoire sur l&#39;arche du t&eacute;moignage dans le lieu tr&egrave;s saint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras la table en dehors du voile, et le chandelier en face de la table, au c&ocirc;t&eacute; m&eacute;ridional du tabernacle; et tu mettras la table au c&ocirc;t&eacute; septentrional.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras pour l&#39;entr&eacute;e de la tente un rideau bleu, pourpre et cramoisi, et de fin lin retors; ce sera un ouvrage de broderie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras pour le rideau cinq colonnes d&#39;acacia, et tu les couvriras d&#39;or; elles auront des crochets d&#39;or, et tu fondras pour elles cinq bases d&#39;airain.</Font></li></ol><h2> <a name=27>Exode 27</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Tu feras l&#39;autel de bois d&#39;acacia; sa longueur sera de cinq coud&eacute;es, et sa largeur de cinq coud&eacute;es. L&#39;autel sera carr&eacute;, et sa hauteur sera de trois coud&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras, aux quatre coins, des cornes qui sortiront de l&#39;autel; et tu le couvriras d&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras pour l&#39;autel des cendriers, des pelles, des bassins, des fourchettes et des brasiers; tu feras d&#39;airain tous ses ustensiles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras &agrave; l&#39;autel une grille d&#39;airain, en forme de treillis, et tu mettras quatre anneaux d&#39;airain aux quatre coins du treillis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu le placeras au-dessous du rebord de l&#39;autel, &agrave; partir du bas, jusqu&#39;&agrave; la moiti&eacute; de la hauteur de l&#39;autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras des barres pour l&#39;autel, des barres de bois d&#39;acacia, et tu les couvriras d&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On passera les barres dans les anneaux; et les barres seront aux deux c&ocirc;t&eacute;s de l&#39;autel, quand on le portera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu le feras creux, avec des planches; il sera fait tel qu&#39;il t&#39;est montr&eacute; sur la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras le parvis du tabernacle. Du c&ocirc;t&eacute; du midi, il y aura, pour former le parvis, des toiles de fin lin retors, sur une longueur de cent coud&eacute;es pour ce premier c&ocirc;t&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">avec vingt colonnes posant sur vingt bases d&#39;airain; les crochets des colonnes et leurs tringles seront d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du c&ocirc;t&eacute; du nord, il y aura &eacute;galement des toiles sur une longueur de cent coud&eacute;es, avec vingt colonnes et leurs vingt bases d&#39;airain; les crochets des colonnes et leurs tringles seront d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du c&ocirc;t&eacute; de l&#39;occident, il y aura pour la largeur du parvis cinquante coud&eacute;es de toiles, avec dix colonnes et leurs dix bases.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du c&ocirc;t&eacute; de l&#39;orient, sur les cinquante coud&eacute;es de largeur du parvis,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il y aura quinze coud&eacute;es de toiles pour une aile, avec trois colonnes et leurs trois bases,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et quinze coud&eacute;es de toiles pour la seconde aile, avec trois colonnes et leurs trois bases.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour la porte du parvis il y aura un rideau de vingt coud&eacute;es, bleu, pourpre et cramoisi, et de fin lin retors, en ouvrage de broderie, avec quatre colonnes et leurs quatre bases.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les colonnes formant l&#39;enceinte du parvis auront des tringles d&#39;argent, des crochets d&#39;argent, et des bases d&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La longueur du parvis sera de cent coud&eacute;es, sa largeur de cinquante de chaque c&ocirc;t&eacute;, et sa hauteur de cinq coud&eacute;es; les toiles seront de fin lin retors, et les bases d&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les ustensiles destin&eacute;s au service du tabernacle, tous ses pieux, et tous les pieux du parvis, seront d&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ordonneras aux enfants d&#39;Isra&euml;l de t&#39;apporter pour le chandelier de l&#39;huile pure d&#39;olives concass&eacute;es, afin d&#39;entretenir les lampes continuellement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est dans la tente d&#39;assignation, en dehors du voile qui est devant le t&eacute;moignage, qu&#39;Aaron et ses fils la pr&eacute;pareront, pour que les lampes br&ucirc;lent du soir au matin en pr&eacute;sence de l&#39;&Eacute;ternel. C&#39;est une loi perp&eacute;tuelle pour leurs descendants, et que devront observer les enfants d&#39;Isra&euml;l.</Font></li></ol><h2> <a name=28>Exode 28</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Fais approcher de toi Aaron, ton fr&egrave;re, et ses fils, et prends-les parmi les enfants d&#39;Isra&euml;l pour les consacrer &agrave; mon service dans le sacerdoce: Aaron et les fils d&#39;Aaron, Nadab, Abihu, &Eacute;l&eacute;azar et Ithamar.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras &agrave; Aaron, ton fr&egrave;re, des v&ecirc;tements sacr&eacute;s, pour marquer sa dignit&eacute; et pour lui servir de parure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu parleras &agrave; tous ceux qui sont habiles, &agrave; qui j&#39;ai donn&eacute; un esprit plein d&#39;intelligence; et ils feront les v&ecirc;tements d&#39;Aaron, afin qu&#39;il soit consacr&eacute; et qu&#39;il exerce mon sacerdoce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les v&ecirc;tements qu&#39;ils feront: un pectoral, un &eacute;phod, une robe, une tunique brod&eacute;e, une tiare, et une ceinture. Ils feront des v&ecirc;tements sacr&eacute;s &agrave; Aaron, ton fr&egrave;re, et &agrave; ses fils, afin qu&#39;ils exercent mon sacerdoce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils emploieront de l&#39;or, des &eacute;toffes teintes en bleu, en pourpre, en cramoisi, et de fin lin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils feront l&#39;&eacute;phod d&#39;or, de fil bleu, pourpre et cramoisi, et de fin lin retors; il sera artistement travaill&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On y fera deux &eacute;paulettes, qui le joindront par ses deux extr&eacute;mit&eacute;s; et c&#39;est ainsi qu&#39;il sera joint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La ceinture sera du m&ecirc;me travail que l&#39;&eacute;phod et fix&eacute;e sur lui; elle sera d&#39;or, de fil bleu, pourpre et cramoisi, et de fin lin retors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras deux pierres d&#39;onyx, et tu y graveras les noms des fils d&#39;Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">six de leurs noms sur une pierre, et les six autres sur la seconde pierre, d&#39;apr&egrave;s l&#39;ordre des naissances.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu graveras sur les deux pierres les noms des fils d&#39;Isra&euml;l, comme on grave les pierres et les cachets; tu les entoureras de montures d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras les deux pierres sur les &eacute;paulettes de l&#39;&eacute;phod, en souvenir des fils d&#39;Isra&euml;l; et c&#39;est comme souvenir qu&#39;Aaron portera leurs noms devant l&#39;&Eacute;ternel sur ses deux &eacute;paules.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras des montures d&#39;or,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et deux cha&icirc;nettes d&#39;or pur, que tu tresseras en forme de cordons; et tu fixeras aux montures les cha&icirc;nettes ainsi tress&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras le pectoral du jugement, artistement travaill&eacute;; tu le feras du m&ecirc;me travail que l&#39;&eacute;phod, tu le feras d&#39;or, de fil bleu, pourpre et cramoisi, et de fin lin retors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il sera carr&eacute; et double; sa longueur sera d&#39;un empan, et sa largeur d&#39;un empan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu y ench&acirc;sseras une garniture de pierres, quatre rang&eacute;es de pierres: premi&egrave;re rang&eacute;e, une sardoine, une topaze, une &eacute;meraude;</Font></li><li STYLE="line-height: 2cm"><Font size="8">seconde rang&eacute;e, une escarboucle, un saphir, un diamant;</Font></li><li STYLE="line-height: 2cm"><Font size="8">troisi&egrave;me rang&eacute;e, une opale, une agate, une am&eacute;thyste;</Font></li><li STYLE="line-height: 2cm"><Font size="8">quatri&egrave;me rang&eacute;e, une chrysolithe, un onyx, un jaspe. Ces pierres seront ench&acirc;ss&eacute;es dans leurs montures d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y en aura douze, d&#39;apr&egrave;s les noms des fils d&#39;Isra&euml;l; elles seront grav&eacute;es comme des cachets, chacune avec le nom de l&#39;une des douze tribus. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras sur le pectoral des cha&icirc;nettes d&#39;or pur, tress&eacute;es en forme de cordons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras sur le pectoral deux anneaux d&#39;or, et tu mettras ces deux anneaux aux deux extr&eacute;mit&eacute;s du pectoral.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu passeras les deux cordons d&#39;or dans les deux anneaux aux deux extr&eacute;mit&eacute;s du pectoral;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tu arr&ecirc;teras par devant les bouts des deux cordons aux deux montures plac&eacute;es sur les &eacute;paulettes de l&#39;&eacute;phod.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras encore deux anneaux d&#39;or, que tu mettras aux deux extr&eacute;mit&eacute;s du pectoral, sur le bord int&eacute;rieur appliqu&eacute; contre l&#39;&eacute;phod.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tu feras deux autres anneaux d&#39;or, que tu mettras au bas des deux &eacute;paulettes de l&#39;&eacute;phod, sur le devant, pr&egrave;s de la jointure, au-dessus de la ceinture de l&#39;&eacute;phod.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On attachera le pectoral par ses anneaux de l&#39;&eacute;phod avec un cordon bleu, afin que le pectoral soit au-dessus de la ceinture de l&#39;&eacute;phod et qu&#39;il ne puisse pas se s&eacute;parer de l&#39;&eacute;phod.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Aaron entrera dans le sanctuaire, il portera sur son coeur les noms des fils d&#39;Isra&euml;l, grav&eacute;s sur le pectoral du jugement, pour en conserver &agrave; toujours le souvenir devant l&#39;&Eacute;ternel. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu joindras au pectoral du jugement l&#39;urim et le thummim, et ils seront sur le coeur d&#39;Aaron, lorsqu&#39;il se pr&eacute;sentera devant l&#39;&Eacute;ternel. Ainsi, Aaron portera constamment sur son coeur le jugement des enfants d&#39;Isra&euml;l, lorsqu&#39;il se pr&eacute;sentera devant l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras la robe de l&#39;&eacute;phod enti&egrave;rement d&#39;&eacute;toffe bleue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y aura, au milieu, une ouverture pour la t&ecirc;te; et cette ouverture aura tout autour un bord tiss&eacute;, comme l&#39;ouverture d&#39;une cotte de mailles, afin que la robe ne se d&eacute;chire pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras autour de la bordure, en bas, des grenades de couleur bleue, pourpre et cramoisie, entrem&ecirc;l&eacute;es de clochettes d&#39;or:</Font></li><li STYLE="line-height: 2cm"><Font size="8">une clochette d&#39;or et une grenade, une clochette d&#39;or et une grenade, sur tout le tour de la bordure de la robe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aaron s&#39;en rev&ecirc;tira pour faire le service; quand il entrera dans le sanctuaire devant l&#39;&Eacute;ternel, et quand il en sortira, on entendra le son des clochettes, et il ne mourra point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras une lame d&#39;or pur, et tu y graveras, comme on grave un cachet: Saintet&eacute; &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu l&#39;attacheras avec un cordon bleu sur la tiare, sur le devant de la tiare.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle sera sur le front d&#39;Aaron; et Aaron sera charg&eacute; des iniquit&eacute;s commises par les enfants d&#39;Isra&euml;l en faisant toutes leurs saintes offrandes; elle sera constamment sur son front devant l&#39;&Eacute;ternel, pour qu&#39;il leur soit favorable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras la tunique de fin lin; tu feras une tiare de fin lin, et tu feras une ceinture brod&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour les fils d&#39;Aaron tu feras des tuniques, tu leur feras des ceintures, et tu leur feras des bonnets, pour marquer leur dignit&eacute; et pour leur servir de parure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu en rev&ecirc;tiras Aaron, ton fr&egrave;re, et ses fils avec lui. Tu les oindras, tu les consacreras, tu les sanctifieras, et ils seront &agrave; mon service dans le sacerdoce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fais-leur des cale&ccedil;ons de lin, pour couvrir leur nudit&eacute;; ils iront depuis les reins jusqu&#39;aux cuisses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aaron et ses fils les porteront, quand ils entreront dans la tente d&#39;assignation, ou quand ils s&#39;approcheront de l&#39;autel, pour faire le service dans le sanctuaire; ainsi ils ne se rendront point coupables, et ne mourront point. C&#39;est une loi perp&eacute;tuelle pour Aaron et pour ses descendants apr&egrave;s lui.</Font></li></ol><h2> <a name=29>Exode 29</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici ce que tu feras pour les sanctifier, afin qu&#39;ils soient &agrave; mon service dans le sacerdoce. Prends un jeune taureau et deux b&eacute;liers sans d&eacute;faut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fais, avec de la fleur de farine de froment, des pains sans levain, des g&acirc;teaux sans levain p&eacute;tris &agrave; l&#39;huile, et des galettes sans levain arros&eacute;es d&#39;huile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les mettras dans une corbeille, en offrant le jeune taureau et les deux b&eacute;liers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras avancer Aaron et ses fils vers l&#39;entr&eacute;e de la tente d&#39;assignation, et tu les laveras avec de l&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras les v&ecirc;tements; tu rev&ecirc;tiras Aaron de la tunique, de la robe de l&#39;&eacute;phod, de l&#39;&eacute;phod et du pectoral, et tu mettras sur lui la ceinture de l&#39;&eacute;phod.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu poseras la tiare sur sa t&ecirc;te, et tu placeras le diad&egrave;me de saintet&eacute; sur la tiare.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras l&#39;huile d&#39;onction, tu en r&eacute;pandras sur sa t&ecirc;te, et tu l&#39;oindras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras approcher ses fils, et tu les rev&ecirc;tiras des tuniques.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras une ceinture &agrave; Aaron et &agrave; ses fils, et tu attacheras des bonnets aux fils d&#39;Aaron. Le sacerdoce leur appartiendra par une loi perp&eacute;tuelle. Tu consacreras donc Aaron et ses fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu am&egrave;neras le taureau devant la tente d&#39;assignation, et Aaron et ses fils poseront leurs mains sur la t&ecirc;te du taureau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu &eacute;gorgeras le taureau devant l&#39;&Eacute;ternel, &agrave; l&#39;entr&eacute;e de la tente d&#39;assignation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras du sang du taureau, tu en mettras avec ton doigt sur les cornes de l&#39;autel, et tu r&eacute;pandras tout le sang au pied de l&#39;autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras toute la graisse qui couvre les entrailles, le grand lobe du foie, les deux rognons et la graisse qui les entoure, et tu br&ucirc;leras cela sur l&#39;autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais tu br&ucirc;leras au feu hors du camp la chair du taureau, sa peau et ses excr&eacute;ments: c&#39;est un sacrifice pour le p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras l&#39;un des b&eacute;liers, et Aaron et ses fils poseront leurs mains sur la t&ecirc;te du b&eacute;lier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu &eacute;gorgeras le b&eacute;lier; tu en prendras le sang, et tu le r&eacute;pandras sur l&#39;autel tout autour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu couperas le b&eacute;lier par morceaux, et tu laveras les entrailles et les jambes, que tu mettras sur les morceaux et sur sa t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu br&ucirc;leras tout le b&eacute;lier sur l&#39;autel; c&#39;est un holocauste &agrave; l&#39;&Eacute;ternel, c&#39;est un sacrifice consum&eacute; par le feu, d&#39;une agr&eacute;able odeur &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras l&#39;autre b&eacute;lier, et Aaron et ses fils poseront leurs mains sur la t&ecirc;te du b&eacute;lier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu &eacute;gorgeras le b&eacute;lier; tu prendras de son sang, tu en mettras sur le lobe de l&#39;oreille droite d&#39;Aaron et sur le lobe de l&#39;oreille droite de ses fils, sur le pouce de leur main droite et sur le gros orteil de leur pied droit, et tu r&eacute;pandras le sang sur l&#39;autel tout autour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras du sang qui sera sur l&#39;autel et de l&#39;huile d&#39;onction, et tu en feras l&#39;aspersion sur Aaron et sur ses v&ecirc;tements, sur ses fils et sur leurs v&ecirc;tements. Ainsi seront consacr&eacute;s Aaron et ses v&ecirc;tements, ses fils et leurs v&ecirc;tements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras la graisse du b&eacute;lier, la queue, la graisse qui couvre les entrailles, le grand lobe du foie, les deux rognons et la graisse qui les entoure, et l&#39;&eacute;paule droite, car c&#39;est un b&eacute;lier de cons&eacute;cration;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tu prendras aussi dans la corbeille de pains sans levain, plac&eacute;e devant l&#39;&Eacute;ternel, un g&acirc;teau de pain, un g&acirc;teau &agrave; l&#39;huile et une galette.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mettras toutes ces choses sur les mains d&#39;Aaron et sur les mains de ses fils, et tu les agiteras de c&ocirc;t&eacute; et d&#39;autre devant l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les &ocirc;teras ensuite de leurs mains, et tu les br&ucirc;leras sur l&#39;autel, par-dessus l&#39;holocauste; c&#39;est un sacrifice consum&eacute; par le feu devant l&#39;&Eacute;ternel, d&#39;une agr&eacute;able odeur &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras la poitrine du b&eacute;lier qui aura servi &agrave; la cons&eacute;cration d&#39;Aaron, et tu l&#39;agiteras de c&ocirc;t&eacute; et d&#39;autre devant l&#39;&Eacute;ternel: ce sera ta portion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu sanctifieras la poitrine et l&#39;&eacute;paule du b&eacute;lier qui aura servi &agrave; la cons&eacute;cration d&#39;Aaron et de ses fils, la poitrine en l&#39;agitant de c&ocirc;t&eacute; et d&#39;autre, l&#39;&eacute;paule en la pr&eacute;sentant par &eacute;l&eacute;vation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles appartiendront &agrave; Aaron et &agrave; ses fils, par une loi perp&eacute;tuelle qu&#39;observeront les enfants d&#39;Isra&euml;l, car c&#39;est une offrande par &eacute;l&eacute;vation; et, dans les sacrifices d&#39;actions de gr&acirc;ces des enfants d&#39;Isra&euml;l, l&#39;offrande par &eacute;l&eacute;vation sera pour l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les v&ecirc;tements sacr&eacute;s d&#39;Aaron seront apr&egrave;s lui pour ses fils, qui les mettront lorsqu&#39;on les oindra et qu&#39;on les consacrera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils seront port&eacute;s pendant sept jours par celui de ses fils qui lui succ&eacute;dera dans le sacerdoce, et qui entrera dans la tente d&#39;assignation, pour faire le service dans le sanctuaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras le b&eacute;lier de cons&eacute;cration, et tu en feras cuire la chair dans un lieu saint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aaron et ses fils mangeront, &agrave; l&#39;entr&eacute;e de la tente d&#39;assignation, la chair du b&eacute;lier et le pain qui sera dans la corbeille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils mangeront ainsi ce qui aura servi d&#39;expiation afin qu&#39;ils fussent consacr&eacute;s et sanctifi&eacute;s; nul &eacute;tranger n&#39;en mangera, car ce sont des choses saintes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il reste de la chair de cons&eacute;cration et du pain jusqu&#39;au matin, tu br&ucirc;leras dans le feu ce qui restera; on ne le mangera point, car c&#39;est une chose sainte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu suivras &agrave; l&#39;&eacute;gard d&#39;Aaron et de ses fils tous les ordres que je t&#39;ai donn&eacute;s. Tu emploieras sept jours &agrave; les consacrer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu offriras chaque jour un taureau en sacrifice pour le p&eacute;ch&eacute;, pour l&#39;expiation; tu purifieras l&#39;autel par cette expiation, et tu l&#39;oindras pour le sanctifier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant sept jours, tu feras des expiations sur l&#39;autel, et tu le sanctifieras; et l&#39;autel sera tr&egrave;s saint, et tout ce qui touchera l&#39;autel sera sanctifi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que tu offriras sur l&#39;autel: deux agneaux d&#39;un an, chaque jour, &agrave; perp&eacute;tuit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu offriras l&#39;un des agneaux le matin, et l&#39;autre agneau entre les deux soirs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu offriras, avec le premier agneau, un dixi&egrave;me d&#39;&eacute;pha de fleur de farine p&eacute;trie dans un quart de hin d&#39;huile d&#39;olives concass&eacute;es, et une libation d&#39;un quart de hin de vin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu offriras le second agneau entre les deux soirs, avec une offrande et une libation semblables &agrave; celles du matin; c&#39;est un sacrifice consum&eacute; par le feu, d&#39;une agr&eacute;able odeur &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; l&#39;holocauste perp&eacute;tuel qui sera offert par vos descendants, &agrave; l&#39;entr&eacute;e de la tente d&#39;assignation, devant l&#39;&Eacute;ternel: c&#39;est l&agrave; que je me rencontrerai avec vous, et que je te parlerai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me rencontrerai l&agrave; avec les enfants d&#39;Isra&euml;l, et ce lieu sera sanctifi&eacute; par ma gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je sanctifierai la tente d&#39;assignation et l&#39;autel; je sanctifierai Aaron et ses fils, pour qu&#39;ils soient &agrave; mon service dans le sacerdoce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;habiterai au milieu des enfants d&#39;Isra&euml;l, et je serai leur Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils conna&icirc;tront que je suis l&#39;&Eacute;ternel, leur Dieu, qui les ai fait sortir du pays d&#39;&Eacute;gypte, pour habiter au milieu d&#39;eux. Je suis l&#39;&Eacute;ternel, leur Dieu.</Font></li></ol><h2> <a name=30>Exode 30</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Tu feras un autel pour br&ucirc;ler des parfums, tu le feras de bois d&#39;acacia;</Font></li><li STYLE="line-height: 2cm"><Font size="8">sa longueur sera d&#39;une coud&eacute;e, et sa largeur d&#39;une coud&eacute;e; il sera carr&eacute;, et sa hauteur sera de deux coud&eacute;es. Tu feras des cornes qui sortiront de l&#39;autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu le couvriras d&#39;or pur, le dessus, les c&ocirc;t&eacute;s tout autour et les cornes, et tu y feras une bordure d&#39;or tout autour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras au-dessous de la bordure deux anneaux d&#39;or aux deux c&ocirc;t&eacute;s; tu en mettras aux deux c&ocirc;t&eacute;s, pour recevoir les barres qui serviront &agrave; le porter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras les barres de bois d&#39;acacia, et tu les couvriras d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu placeras l&#39;autel en face du voile qui est devant l&#39;arche du t&eacute;moignage, en face du propitiatoire qui est sur le t&eacute;moignage, et o&ugrave; je me rencontrerai avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aaron y fera br&ucirc;ler du parfum odorif&eacute;rant; il en fera br&ucirc;ler chaque matin, lorsqu&#39;il pr&eacute;parera les lampes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il en fera br&ucirc;ler aussi entre les deux soirs, lorsqu&#39;il arrangera les lampes. C&#39;est ainsi que l&#39;on br&ucirc;lera &agrave; perp&eacute;tuit&eacute; du parfum devant l&#39;&Eacute;ternel parmi vos descendants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;offrirez sur l&#39;autel ni parfum &eacute;tranger, ni holocauste, ni offrande, et vous n&#39;y r&eacute;pandrez aucune libation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une fois chaque ann&eacute;e, Aaron fera des expiations sur les cornes de l&#39;autel; avec le sang de la victime expiatoire, il y sera fait des expiations une fois chaque ann&eacute;e parmi vos descendants. Ce sera une chose tr&egrave;s sainte devant l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tu compteras les enfants d&#39;Isra&euml;l pour en faire le d&eacute;nombrement, chacun d&#39;eux paiera &agrave; l&#39;&Eacute;ternel le rachat de sa personne, afin qu&#39;ils ne soient frapp&eacute;s d&#39;aucune plaie lors de ce d&eacute;nombrement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que donneront tous ceux qui seront compris dans le d&eacute;nombrement: un demi-sicle, selon le sicle du sanctuaire, qui est de vingt gu&eacute;ras; un demi-sicle sera le don pr&eacute;lev&eacute; pour l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout homme compris dans le d&eacute;nombrement, depuis l&#39;&acirc;ge de vingt ans et au-dessus, paiera le don pr&eacute;lev&eacute; pour l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le riche ne paiera pas plus, et le pauvre ne paiera pas moins d&#39;un demi-sicle, comme don pr&eacute;lev&eacute; pour l&#39;&Eacute;ternel, afin de racheter leurs personnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu recevras des enfants d&#39;Isra&euml;l l&#39;argent du rachat, et tu l&#39;appliqueras au travail de la tente d&#39;assignation; ce sera pour les enfants d&#39;Isra&euml;l un souvenir devant l&#39;&Eacute;ternel pour le rachat de leurs personnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras une cuve d&#39;airain, avec sa base d&#39;airain, pour les ablutions; tu la placeras entre la tente d&#39;assignation et l&#39;autel, et tu y mettras de l&#39;eau,</Font></li><li STYLE="line-height: 2cm"><Font size="8">avec laquelle Aaron et ses fils se laveront les mains et les pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils entreront dans la tente d&#39;assignation, ils se laveront avec cette eau, afin qu&#39;ils ne meurent point; et aussi lorsqu&#39;ils s&#39;approcheront de l&#39;autel, pour faire le service et pour offrir des sacrifices &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se laveront les mains et les pieds, afin qu&#39;ils ne meurent point. Ce sera une loi perp&eacute;tuelle pour Aaron, pour ses fils et pour leurs descendants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prends des meilleurs aromates, cinq cents sicles de myrrhe, de celle qui coule d&#39;elle-m&ecirc;me; la moiti&eacute;, soit deux cent cinquante sicles, de cinnamome aromatique, deux cent cinquante sicles de roseau aromatique,</Font></li><li STYLE="line-height: 2cm"><Font size="8">cinq cents sicles de casse, selon le sicle du sanctuaire, et un hin d&#39;huile d&#39;olive.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras avec cela une huile pour l&#39;onction sainte, composition de parfums selon l&#39;art du parfumeur; ce sera l&#39;huile pour l&#39;onction sainte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu en oindras la tente d&#39;assignation et l&#39;arche du t&eacute;moignage,</Font></li><li STYLE="line-height: 2cm"><Font size="8">la table et tous ses ustensiles, le chandelier et ses ustensiles, l&#39;autel des parfums,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;autel des holocaustes et tous ses ustensiles, la cuve avec sa base.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu sanctifieras ces choses, et elles seront tr&egrave;s saintes, tout ce qui les touchera sera sanctifi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu oindras Aaron et ses fils, et tu les sanctifieras, pour qu&#39;ils soient &agrave; mon service dans le sacerdoce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu parleras aux enfants d&#39;Isra&euml;l, et tu diras: Ce sera pour moi l&#39;huile de l&#39;onction sainte, parmi vos descendants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On n&#39;en r&eacute;pandra point sur le corps d&#39;un homme, et vous n&#39;en ferez point de semblable, dans les m&ecirc;mes proportions; elle est sainte, et vous la regarderez comme sainte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque en composera de semblable, ou en mettra sur un &eacute;tranger, sera retranch&eacute; de son peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Prends des aromates, du stact&eacute;, de l&#39;ongle odorant, du galbanum, et de l&#39;encens pur, en parties &eacute;gales.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras avec cela un parfum compos&eacute; selon l&#39;art du parfumeur; il sera sal&eacute;, pur et saint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu le r&eacute;duiras en poudre, et tu le mettras devant le t&eacute;moignage, dans la tente d&#39;assignation, o&ugrave; je me rencontrerai avec toi. Ce sera pour vous une chose tr&egrave;s sainte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne ferez point pour vous de parfum semblable, dans les m&ecirc;mes proportions; vous le regarderez comme saint, et r&eacute;serv&eacute; pour l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quiconque en fera de semblable, pour le sentir, sera retranch&eacute; de son peuple.</Font></li></ol><h2> <a name=31>Exode 31</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sache que j&#39;ai choisi Betsaleel, fils d&#39;Uri, fils de Hur, de la tribu de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je l&#39;ai rempli de l&#39;Esprit de Dieu, de sagesse, d&#39;intelligence, et de savoir pour toutes sortes d&#39;ouvrages,</Font></li><li STYLE="line-height: 2cm"><Font size="8">je l&#39;ai rendu capable de faire des inventions, de travailler l&#39;or, l&#39;argent et l&#39;airain,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de graver les pierres &agrave; ench&acirc;sser, de travailler le bois, et d&#39;ex&eacute;cuter toutes sortes d&#39;ouvrages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, je lui ai donn&eacute; pour aide Oholiab, fils d&#39;Ahisamac, de la tribu de Dan. J&#39;ai mis de l&#39;intelligence dans l&#39;esprit de tous ceux qui sont habiles, pour qu&#39;ils fassent tout ce que je t&#39;ai ordonn&eacute;:</Font></li><li STYLE="line-height: 2cm"><Font size="8">la tente d&#39;assignation, l&#39;arche du t&eacute;moignage, le propitiatoire qui sera dessus, et tous les ustensiles de la tente;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la table et ses ustensiles, le chandelier d&#39;or pur et tous ses ustensiles,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;autel des parfums; l&#39;autel des holocaustes et tous ses ustensiles, la cuve avec sa base;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les v&ecirc;tements d&#39;office, les v&ecirc;tements sacr&eacute;s pour le sacrificateur Aaron, les v&ecirc;tements de ses fils pour les fonctions du sacerdoce;</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;huile d&#39;onction, et le parfum odorif&eacute;rant pour le sanctuaire. Ils se conformeront &agrave; tous les ordres que j&#39;ai donn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parle aux enfants d&#39;Isra&euml;l, et dis-leur: Vous ne manquerez pas d&#39;observer mes sabbats, car ce sera entre moi et vous, et parmi vos descendants, un signe auquel on conna&icirc;tra que je suis l&#39;&Eacute;ternel qui vous sanctifie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous observerez le sabbat, car il sera pour vous une chose sainte. Celui qui le profanera, sera puni de mort; celui qui fera quelque ouvrage ce jour-l&agrave;, sera retranch&eacute; du milieu de son peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On travaillera six jours; mais le septi&egrave;me jour est le sabbat, le jour du repos, consacr&eacute; &agrave; l&#39;&Eacute;ternel. Celui qui fera quelque ouvrage le jour du sabbat, sera puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l observeront le sabbat, en le c&eacute;l&eacute;brant, eux et leurs descendants, comme une alliance perp&eacute;tuelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sera entre moi et les enfants d&#39;Isra&euml;l un signe qui devra durer &agrave; perp&eacute;tuit&eacute;; car en six jours l&#39;&Eacute;ternel a fait les cieux et la terre, et le septi&egrave;me jour il a cess&eacute; son oeuvre et il s&#39;est repos&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque l&#39;&Eacute;ternel eut achev&eacute; de parler &agrave; Mo&iuml;se sur la montagne de Sina&iuml;, il lui donna les deux tables du t&eacute;moignage, tables de pierre, &eacute;crites du doigt de Dieu.</Font></li></ol><h2> <a name=32>Exode 32</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le peuple, voyant que Mo&iuml;se tardait &agrave; descendre de la montagne, s&#39;assembla autour d&#39;Aaron, et lui dit: Allons! fais-nous un dieu qui marche devant nous, car ce Mo&iuml;se, cet homme qui nous a fait sortir du pays d&#39;&Eacute;gypte, nous ne savons ce qu&#39;il est devenu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aaron leur dit: Otez les anneaux d&#39;or qui sont aux oreilles de vos femmes, de vos fils et de vos filles, et apportez-les-moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous &ocirc;t&egrave;rent les anneaux d&#39;or qui &eacute;taient &agrave; leurs oreilles, et ils les apport&egrave;rent &agrave; Aaron.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il les re&ccedil;ut de leurs mains, jeta l&#39;or dans un moule, et fit un veau en fonte. Et ils dirent: Isra&euml;l! voici ton dieu, qui t&#39;a fait sortir du pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;Aaron vit cela, il b&acirc;tit un autel devant lui, et il s&#39;&eacute;cria: Demain, il y aura f&ecirc;te en l&#39;honneur de l&#39;&Eacute;ternel!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, ils se lev&egrave;rent de bon matin, et ils offrirent des holocaustes et des sacrifices d&#39;actions de gr&acirc;ces. Le peuple s&#39;assit pour manger et pour boire; puis ils se lev&egrave;rent pour se divertir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Va, descends; car ton peuple, que tu as fait sortir du pays d&#39;&Eacute;gypte, s&#39;est corrompu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se sont promptement &eacute;cart&eacute;s de la voie que je leur avais prescrite; ils se sont fait un veau en fonte, ils se sont prostern&eacute;s devant lui, ils lui ont offert des sacrifices, et ils ont dit: Isra&euml;l! voici ton dieu, qui t&#39;a fait sortir du pays d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Je vois que ce peuple est un peuple au cou roide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant laisse-moi; ma col&egrave;re va s&#39;enflammer contre eux, et je les consumerai; mais je ferai de toi une grande nation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se implora l&#39;&Eacute;ternel, son Dieu, et dit: Pourquoi, &ocirc; &Eacute;ternel! ta col&egrave;re s&#39;enflammerait-elle contre ton peuple, que tu as fait sortir du pays d&#39;&Eacute;gypte par une grande puissance et par une main forte?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi les &Eacute;gyptiens diraient-ils: C&#39;est pour leur malheur qu&#39;il les a fait sortir, c&#39;est pour les tuer dans les montagnes, et pour les exterminer de dessus la terre? Reviens de l&#39;ardeur de ta col&egrave;re, et repens-toi du mal que tu veux faire &agrave; ton peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi d&#39;Abraham, d&#39;Isaac et d&#39;Isra&euml;l, tes serviteurs, auxquels tu as dit, en jurant par toi-m&ecirc;me: Je multiplierai votre post&eacute;rit&eacute; comme les &eacute;toiles du ciel, je donnerai &agrave; vos descendants tout ce pays dont j&#39;ai parl&eacute;, et ils le poss&eacute;deront &agrave; jamais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel se repentit du mal qu&#39;il avait d&eacute;clar&eacute; vouloir faire &agrave; son peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se retourna et descendit de la montagne, les deux tables du t&eacute;moignage dans sa main; les tables &eacute;taient &eacute;crites des deux c&ocirc;t&eacute;s, elles &eacute;taient &eacute;crites de l&#39;un et de l&#39;autre c&ocirc;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les tables &eacute;taient l&#39;ouvrage de Dieu, et l&#39;&eacute;criture &eacute;tait l&#39;&eacute;criture de Dieu, grav&eacute;e sur les tables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; entendit la voix du peuple, qui poussait des cris, et il dit &agrave; Mo&iuml;se: Il y a un cri de guerre dans le camp.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se r&eacute;pondit: Ce n&#39;est ni un cri de vainqueurs, ni un cri de vaincus; ce que j&#39;entends, c&#39;est la voix de gens qui chantent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, comme il approchait du camp, il vit le veau et les danses. La col&egrave;re de Mo&iuml;se s&#39;enflamma; il jeta de ses mains les tables, et les brisa au pied de la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il prit le veau qu&#39;ils avaient fait, et le br&ucirc;la au feu; il le r&eacute;duisit en poudre, r&eacute;pandit cette poudre &agrave; la surface de l&#39;eau, et fit boire les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit &agrave; Aaron: Que t&#39;a fait ce peuple, pour que tu l&#39;aies laiss&eacute; commettre un si grand p&eacute;ch&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aaron r&eacute;pondit: Que la col&egrave;re de mon seigneur ne s&#39;enflamme point! Tu sais toi-m&ecirc;me que ce peuple est port&eacute; au mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils m&#39;ont dit: Fais-nous un dieu qui marche devant nous; car ce Mo&iuml;se, cet homme qui nous a fait sortir du pays d&#39;&Eacute;gypte, nous ne savons ce qu&#39;il est devenu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur ai dit: Que ceux qui ont de l&#39;or, s&#39;en d&eacute;pouillent! Et ils me l&#39;ont donn&eacute;; je l&#39;ai jet&eacute; au feu, et il en est sorti ce veau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se vit que le peuple &eacute;tait livr&eacute; au d&eacute;sordre, et qu&#39;Aaron l&#39;avait laiss&eacute; dans ce d&eacute;sordre, expos&eacute; &agrave; l&#39;opprobre parmi ses ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se se pla&ccedil;a &agrave; la porte du camp, et dit: A moi ceux qui sont pour l&#39;&Eacute;ternel! Et tous les enfants de L&eacute;vi s&#39;assembl&egrave;rent aupr&egrave;s de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: Ainsi parle l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l: Que chacun de vous mette son &eacute;p&eacute;e au c&ocirc;t&eacute;; traversez et parcourez le camp d&#39;une porte &agrave; l&#39;autre, et que chacun tue son fr&egrave;re, son parent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants de L&eacute;vi firent ce qu&#39;ordonnait Mo&iuml;se; et environ trois mille hommes parmi le peuple p&eacute;rirent en cette journ&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit: Consacrez-vous aujourd&#39;hui &agrave; l&#39;&Eacute;ternel, m&ecirc;me en sacrifiant votre fils et votre fr&egrave;re, afin qu&#39;il vous accorde aujourd&#39;hui une b&eacute;n&eacute;diction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, Mo&iuml;se dit au peuple: Vous avez commis un grand p&eacute;ch&eacute;. Je vais maintenant monter vers l&#39;&Eacute;ternel: j&#39;obtiendrai peut-&ecirc;tre le pardon de votre p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se retourna vers l&#39;&Eacute;ternel et dit: Ah! ce peuple a commis un grand p&eacute;ch&eacute;. Ils se sont fait un dieu d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pardonne maintenant leur p&eacute;ch&eacute;! Sinon, efface-moi de ton livre que tu as &eacute;crit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: C&#39;est celui qui a p&eacute;ch&eacute; contre moi que j&#39;effacerai de mon livre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va donc, conduis le peuple o&ugrave; je t&#39;ai dit. Voici, mon ange marchera devant toi, mais au jour de ma vengeance, je les punirai de leur p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel frappa le peuple, parce qu&#39;il avait fait le veau, fabriqu&eacute; par Aaron.</Font></li></ol><h2> <a name=33>Exode 33</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Va, pars d&#39;ici, toi et le peuple que tu as fait sortir du pays d&#39;&Eacute;gypte; monte vers le pays que j&#39;ai jur&eacute; de donner &agrave; Abraham, &agrave; Isaac et &agrave; Jacob, en disant: Je le donnerai &agrave; ta post&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;enverrai devant toi un ange, et je chasserai les Canan&eacute;ens, les Amor&eacute;ens, les H&eacute;thiens, les Ph&eacute;r&eacute;ziens, les H&eacute;viens et les J&eacute;busiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Monte vers ce pays o&ugrave; coulent le lait et le miel. Mais je ne monterai point au milieu de toi, de peur que je ne te consume en chemin, car tu es un peuple au cou roide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque le peuple eut entendu ces sinistres paroles, il fut dans la d&eacute;solation, et personne ne mit ses ornements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Dis aux enfants d&#39;Isra&euml;l: Vous &ecirc;tes un peuple au cou roide; si je montais un seul instant au milieu de toi, je te consumerais. Ote maintenant tes ornements de dessus toi, et je verrai ce que je te ferai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l se d&eacute;pouill&egrave;rent de leurs ornements, en s&#39;&eacute;loignant du mont Horeb.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se prit la tente et la dressa hors du camp, &agrave; quelque distance; il l&#39;appela tente d&#39;assignation; et tous ceux qui consultaient l&#39;&Eacute;ternel allaient vers la tente d&#39;assignation, qui &eacute;tait hors du camp.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Mo&iuml;se se rendait &agrave; la tente, tout le peuple se levait; chacun se tenait &agrave; l&#39;entr&eacute;e de sa tente, et suivait des yeux Mo&iuml;se, jusqu&#39;&agrave; ce qu&#39;il f&ucirc;t entr&eacute; dans la tente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque Mo&iuml;se &eacute;tait entr&eacute; dans la tente, la colonne de nu&eacute;e descendait et s&#39;arr&ecirc;tait &agrave; l&#39;entr&eacute;e de la tente, et l&#39;&Eacute;ternel parlait avec Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le peuple voyait la colonne de nu&eacute;e qui s&#39;arr&ecirc;tait &agrave; l&#39;entr&eacute;e de la tente, tout le peuple se levait et se prosternait &agrave; l&#39;entr&eacute;e de sa tente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parlait avec Mo&iuml;se face &agrave; face, comme un homme parle &agrave; son ami. Puis Mo&iuml;se retournait au camp; mais son jeune serviteur, Josu&eacute;, fils de Nun, ne sortait pas du milieu de la tente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit &agrave; l&#39;&Eacute;ternel: Voici, tu me dis: Fais monter ce peuple! Et tu ne me fais pas conna&icirc;tre qui tu enverras avec moi. Cependant, tu as dit: Je te connais par ton nom, et tu as trouv&eacute; gr&acirc;ce &agrave; mes yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, si j&#39;ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, fais-moi conna&icirc;tre tes voies; alors je te conna&icirc;trai, et je trouverai encore gr&acirc;ce &agrave; tes yeux. Consid&egrave;re que cette nation est ton peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel r&eacute;pondit: Je marcherai moi-m&ecirc;me avec toi, et je te donnerai du repos.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se lui dit: Si tu ne marches pas toi-m&ecirc;me avec nous, ne nous fais point partir d&#39;ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comment sera-t-il donc certain que j&#39;ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, moi et ton peuple? Ne sera-ce pas quand tu marcheras avec nous, et quand nous serons distingu&eacute;s, moi et ton peuple, de tous les peuples qui sont sur la face de la terre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Je ferai ce que tu me demandes, car tu as trouv&eacute; gr&acirc;ce &agrave; mes yeux, et je te connais par ton nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit: Fais-moi voir ta gloire!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel r&eacute;pondit: Je ferai passer devant toi toute ma bont&eacute;, et je proclamerai devant toi le nom de l&#39;&Eacute;ternel; je fais gr&acirc;ce &agrave; qui je fais gr&acirc;ce, et mis&eacute;ricorde &agrave; qui je fais mis&eacute;ricorde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit: Tu ne pourras pas voir ma face, car l&#39;homme ne peut me voir et vivre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit: Voici un lieu pr&egrave;s de moi; tu te tiendras sur le rocher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ma gloire passera, je te mettrai dans un creux du rocher, et je te couvrirai de ma main jusqu&#39;&agrave; ce que j&#39;aie pass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque je retournerai ma main, tu me verras par derri&egrave;re, mais ma face ne pourra pas &ecirc;tre vue.</Font></li></ol><h2> <a name=34>Exode 34</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: Taille deux tables de pierre comme les premi&egrave;res, et j&#39;y &eacute;crirai les paroles qui &eacute;taient sur les premi&egrave;res tables que tu as bris&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sois pr&ecirc;t de bonne heure, et tu monteras d&egrave;s le matin sur la montagne de Sina&iuml;; tu te tiendras l&agrave; devant moi, sur le sommet de la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne ne monte avec toi, et que personne ne paraisse sur toute la montagne; et m&ecirc;me que ni brebis ni boeufs ne paissent pr&egrave;s de cette montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se tailla deux tables de pierre comme les premi&egrave;res; il se leva de bon matin, et monta sur la montagne de Sina&iuml;, selon l&#39;ordre que l&#39;&Eacute;ternel lui avait donn&eacute;, et il prit dans sa main les deux tables de pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel descendit dans une nu&eacute;e, se tint l&agrave; aupr&egrave;s de lui, et proclama le nom de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel passa devant lui, et s&#39;&eacute;cria: L&#39;&Eacute;ternel, l&#39;&Eacute;ternel, Dieu mis&eacute;ricordieux et compatissant, lent &agrave; la col&egrave;re, riche en bont&eacute; et en fid&eacute;lit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui conserve son amour jusqu&#39;&agrave; mille g&eacute;n&eacute;rations, qui pardonne l&#39;iniquit&eacute;, la r&eacute;bellion et le p&eacute;ch&eacute;, mais qui ne tient point le coupable pour innocent, et qui punit l&#39;iniquit&eacute; des p&egrave;res sur les enfants et sur les enfants des enfants jusqu&#39;&agrave; la troisi&egrave;me et &agrave; la quatri&egrave;me g&eacute;n&eacute;ration!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussit&ocirc;t Mo&iuml;se s&#39;inclina &agrave; terre et se prosterna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: Seigneur, si j&#39;ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, que le Seigneur marche au milieu de nous, car c&#39;est un peuple au cou roide; pardonne nos iniquit&eacute;s et nos p&eacute;ch&eacute;s, et prends-nous pour ta possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel r&eacute;pondit: Voici, je traite une alliance. Je ferai, en pr&eacute;sence de tout ton peuple, des prodiges qui n&#39;ont eu lieu dans aucun pays et chez aucune nation; tout le peuple qui t&#39;environne verra l&#39;oeuvre de l&#39;&Eacute;ternel, et c&#39;est par toi que j&#39;accomplirai des choses terribles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prends garde &agrave; ce que je t&#39;ordonne aujourd&#39;hui. Voici, je chasserai devant toi les Amor&eacute;ens, les Canan&eacute;ens, les H&eacute;thiens, les Ph&eacute;r&eacute;ziens, les H&eacute;viens et les J&eacute;busiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Garde-toi de faire alliance avec les habitants du pays o&ugrave; tu dois entrer, de peur qu&#39;ils ne soient un pi&egrave;ge pour toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au contraire, vous renverserez leurs autels, vous briserez leurs statues, et vous abattrez leurs idoles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne te prosterneras point devant un autre dieu; car l&#39;&Eacute;ternel porte le nom de jaloux, il est un Dieu jaloux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Garde-toi de faire alliance avec les habitants du pays, de peur que, se prostituant &agrave; leurs dieux et leur offrant des sacrifices, ils ne t&#39;invitent, et que tu ne manges de leurs victimes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de peur que tu ne prennes de leurs filles pour tes fils, et que leurs filles, se prostituant &agrave; leurs dieux, n&#39;entra&icirc;nent tes fils &agrave; se prostituer &agrave; leurs dieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu ne te feras point de dieu en fonte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu observeras la f&ecirc;te des pains sans levain; pendant sept jours, au temps fix&eacute; dans le mois des &eacute;pis, tu mangeras des pains sans levain, comme je t&#39;en ai donn&eacute; l&#39;ordre, car c&#39;est dans le mois des &eacute;pis que tu es sorti d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout premier-n&eacute; m&#39;appartient, m&ecirc;me tout m&acirc;le premier-n&eacute; dans les troupeaux de gros et de menu b&eacute;tail.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu rach&egrave;teras avec un agneau le premier-n&eacute; de l&#39;&acirc;ne; et si tu ne le rach&egrave;tes pas, tu lui briseras la nuque. Tu rach&egrave;teras tout premier-n&eacute; de tes fils; et l&#39;on ne se pr&eacute;sentera point &agrave; vide devant ma face.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu travailleras six jours, et tu te reposeras le septi&egrave;me jour; tu te reposeras, m&ecirc;me au temps du labourage et de la moisson.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu c&eacute;l&eacute;breras la f&ecirc;te des semaines, des pr&eacute;mices de la moisson du froment, et la f&ecirc;te de la r&eacute;colte, &agrave; la fin de l&#39;ann&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Trois fois par an, tous les m&acirc;les se pr&eacute;senteront devant le Seigneur, l&#39;&Eacute;ternel, Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je chasserai les nations devant toi, et j&#39;&eacute;tendrai tes fronti&egrave;res; et personne ne convoitera ton pays, pendant que tu monteras pour te pr&eacute;senter devant l&#39;&Eacute;ternel, ton Dieu, trois fois par an.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;offriras point avec du pain lev&eacute; le sang de la victime immol&eacute;e en mon honneur; et le sacrifice de la f&ecirc;te de P&acirc;que ne sera point gard&eacute; pendant la nuit jusqu&#39;au matin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu apporteras &agrave; la maison de L&#39;&Eacute;ternel, ton Dieu, les pr&eacute;mices des premiers fruits de la terre. Tu ne feras point cuire un chevreau dans le lait de sa m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Mo&iuml;se: &Eacute;cris ces paroles; car c&#39;est conform&eacute;ment &agrave; ces paroles que je traite alliance avec toi et avec Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se fut l&agrave; avec l&#39;&Eacute;ternel quarante jours et quarante nuits. Il ne mangea point de pain, et il ne but point d&#39;eau. Et l&#39;&Eacute;ternel &eacute;crivit sur les tables les paroles de l&#39;alliance, les dix paroles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se descendit de la montagne de Sina&iuml;, ayant les deux tables du t&eacute;moignage dans sa main, en descendant de la montagne; et il ne savait pas que la peau de son visage rayonnait, parce qu&#39;il avait parl&eacute; avec l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aaron et tous les enfants d&#39;Isra&euml;l regard&egrave;rent Mo&iuml;se, et voici la peau de son visage rayonnait; et ils craignaient de s&#39;approcher de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se les appela; Aaron et tous les principaux de l&#39;assembl&eacute;e vinrent aupr&egrave;s de lui, et il leur parla.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, tous les enfants d&#39;Isra&euml;l s&#39;approch&egrave;rent, et il leur donna tous les ordres qu&#39;il avait re&ccedil;us de l&#39;&Eacute;ternel, sur la montagne de Sina&iuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Mo&iuml;se eut achev&eacute; de leur parler, il mit un voile sur son visage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand Mo&iuml;se entrait devant l&#39;&Eacute;ternel, pour lui parler, il &ocirc;tait le voile, jusqu&#39;&agrave; ce qu&#39;il sort&icirc;t; et quand il sortait, il disait aux enfants d&#39;Isra&euml;l ce qui lui avait &eacute;t&eacute; ordonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l regardaient le visage de Mo&iuml;se, et voyait que la peau de son visage rayonnait; et Mo&iuml;se remettait le voile sur son visage jusqu&#39;&agrave; ce qu&#39;il entr&acirc;t, pour parler avec l&#39;&Eacute;ternel.</Font></li></ol><h2> <a name=35>Exode 35</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se convoqua toute l&#39;assembl&eacute;e des enfants d&#39;Isra&euml;l, et leur dit: Voici les choses que l&#39;&Eacute;ternel ordonne de faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On travaillera six jours; mais le septi&egrave;me jour sera pour vous une chose sainte; c&#39;est le sabbat, le jour du repos, consacr&eacute; &agrave; l&#39;&Eacute;ternel. Celui qui fera quelque ouvrage ce jour-l&agrave;, sera puni de mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;allumerez point de feu, dans aucune de vos demeures, le jour du sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se parla &agrave; toute l&#39;assembl&eacute;e des enfants d&#39;Isra&euml;l, et dit: Voici ce que l&#39;&Eacute;ternel a ordonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez sur ce qui vous appartient une offrande pour l&#39;&Eacute;ternel. Tout homme dont le coeur est bien dispos&eacute; apportera en offrande &agrave; l&#39;&Eacute;ternel: de l&#39;or, de l&#39;argent et de l&#39;airain;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des &eacute;toffes teintes en bleu, en pourpre, en cramoisi, du fin lin et du poil de ch&egrave;vre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des peaux de b&eacute;liers teintes en rouge et des peaux de dauphins; du bois d&#39;acacia;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de l&#39;huile pour le chandelier, des aromates pour l&#39;huile d&#39;onction et pour le parfum odorif&eacute;rant;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des pierres d&#39;onyx et d&#39;autres pierres pour la garniture de l&#39;&eacute;phod et du pectoral.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que tous ceux d&#39;entre vous qui ont de l&#39;habilet&eacute; viennent et ex&eacute;cutent tout ce que l&#39;&Eacute;ternel a ordonn&eacute;:</Font></li><li STYLE="line-height: 2cm"><Font size="8">le tabernacle, sa tente et sa couverture, ses agrafes, ses planches, ses barres, ses colonnes et ses bases;</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;arche et ses barres, le propitiatoire, et le voile pour couvrir l&#39;arche;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la table et ses barres, et tous ses ustensiles, et les pains de proposition;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le chandelier et ses ustensiles, ses lampes, et l&#39;huile pour le chandelier;</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;autel des parfums et ses barres, l&#39;huile d&#39;onction et le parfum odorif&eacute;rant, et le rideau de la porte pour l&#39;entr&eacute;e du tabernacle;</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;autel des holocaustes, sa grille d&#39;airain, ses barres, et tous ses ustensiles; la cuve avec sa base;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les toiles du parvis, ses colonnes, ses bases, et le rideau de la porte du parvis;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les pieux du tabernacle, les pieux du parvis, et leurs cordages; les v&ecirc;tements d&#39;office pour le service dans le sanctuaire,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les v&ecirc;tements sacr&eacute;s pour le sacrificateur Aaron, et les v&ecirc;tements de ses fils pour les fonctions du sacerdoce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e des enfants d&#39;Isra&euml;l sortit de la pr&eacute;sence de Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui furent entra&icirc;n&eacute;s par le coeur et anim&eacute;s de bonne volont&eacute; vinrent et apport&egrave;rent une offrande &agrave; l&#39;&Eacute;ternel pour l&#39;oeuvre de la tente d&#39;assignation, pour tout son service, et pour les v&ecirc;tements sacr&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes vinrent aussi bien que les femmes; tous ceux dont le coeur &eacute;tait bien dispos&eacute; apport&egrave;rent des boucles, des anneaux, des bagues, des bracelets, toutes sortes d&#39;objets d&#39;or; chacun pr&eacute;senta l&#39;offrande d&#39;or qu&#39;il avait consacr&eacute;e &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui avaient des &eacute;toffes teintes en bleu, en pourpre, en cramoisi, du fin lin et du poil de ch&egrave;vre, des peaux de b&eacute;liers teintes en rouge et des peaux de dauphins, les apport&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui pr&eacute;sent&egrave;rent par &eacute;l&eacute;vation une offrande d&#39;argent et d&#39;airain apport&egrave;rent l&#39;offrande &agrave; l&#39;&Eacute;ternel. Tous ceux qui avaient du bois d&#39;acacia pour les ouvrages destin&eacute;s au service, l&#39;apport&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les femmes qui avaient de l&#39;habilet&eacute; fil&egrave;rent de leurs mains, et elles apport&egrave;rent leur ouvrage, des fils teints en bleu, en pourpre, en cramoisi, et du fin lin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les femmes dont le coeur &eacute;tait bien dispos&eacute;, et qui avaient de l&#39;habilet&eacute;, fil&egrave;rent du poil de ch&egrave;vre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les principaux du peuple apport&egrave;rent des pierres d&#39;onyx et d&#39;autres pierres pour la garniture de l&#39;&eacute;phod et du pectoral;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des aromates et de l&#39;huile pour le chandelier, pour l&#39;huile d&#39;onction et pour le parfum odorif&eacute;rant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les enfants d&#39;Isra&euml;l, hommes et femmes, dont le coeur &eacute;tait dispos&eacute; &agrave; contribuer pour l&#39;oeuvre que l&#39;&Eacute;ternel avait ordonn&eacute;e par Mo&iuml;se, apport&egrave;rent des offrandes volontaires &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dit aux enfants d&#39;Isra&euml;l: Sachez que l&#39;&Eacute;ternel a choisi Betsaleel, fils d&#39;Uri, fils de Hur, de la tribu de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il l&#39;a rempli de l&#39;Esprit de Dieu, de sagesse, d&#39;intelligence, et de savoir pour toutes sortes d&#39;ouvrages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il l&#39;a rendu capable de faire des inventions, de travailler l&#39;or, l&#39;argent et l&#39;airain,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de graver les pierres &agrave; ench&acirc;sser, de travailler le bois, et d&#39;ex&eacute;cuter toute sortes d&#39;ouvrages d&#39;art.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui a accord&eacute; aussi le don d&#39;enseigner, de m&ecirc;me qu&#39;&agrave; Oholiab, fils d&#39;Ahisamac, de la tribu de Dan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il les a remplis d&#39;intelligence, pour ex&eacute;cuter tous les ouvrages de sculpture et d&#39;art, pour broder et tisser les &eacute;toffes teintes en bleu, en pourpre, en cramoisi, et le fin lin, pour faire toute esp&egrave;ce de travaux et d&#39;inventions.</Font></li></ol><h2> <a name=36>Exode 36</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Betsaleel, Oholiab, et tous les hommes habiles, en qui l&#39;&Eacute;ternel avait mis de la sagesse et de l&#39;intelligence pour savoir et pour faire, ex&eacute;cut&egrave;rent les ouvrages destin&eacute;s au service du sanctuaire, selon tout ce que l&#39;&Eacute;ternel avait ordonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se appela Betsaleel, Oholiab, et tous les hommes habiles dans l&#39;esprit desquels l&#39;&Eacute;ternel avait mis de l&#39;intelligence, tous ceux dont le coeur &eacute;tait dispos&eacute; &agrave; s&#39;appliquer &agrave; l&#39;oeuvre pour l&#39;ex&eacute;cuter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils prirent devant Mo&iuml;se toutes les offrandes qu&#39;avaient apport&eacute;es les enfants d&#39;Isra&euml;l pour faire les ouvrages destin&eacute;s au service du sanctuaire. Chaque matin, on apportait encore &agrave; Mo&iuml;se des offrandes volontaires.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tous les hommes habiles, occup&eacute;s &agrave; tous les travaux du sanctuaire, quitt&egrave;rent chacun l&#39;ouvrage qu&#39;ils faisaient,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et vinrent dire &agrave; Mo&iuml;se: Le peuple apporte beaucoup plus qu&#39;il ne faut pour ex&eacute;cuter les ouvrages que l&#39;&Eacute;ternel a ordonn&eacute; de faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se fit publier dans le camp que personne, homme ou femme, ne s&#39;occup&acirc;t plus d&#39;offrandes pour le sanctuaire. On emp&ecirc;cha ainsi le peuple d&#39;en apporter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les objets pr&eacute;par&eacute;s suffisaient, et au del&agrave;, pour tous les ouvrages &agrave; faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les hommes habiles, qui travaill&egrave;rent &agrave; l&#39;oeuvre, firent le tabernacle avec dix tapis de fin lin retors et de fil bleu, pourpre et cramoisi; on y repr&eacute;senta des ch&eacute;rubins artistement travaill&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La longueur d&#39;un tapis &eacute;tait de vingt-huit coud&eacute;es; et la largeur d&#39;un tapis &eacute;tait de quatre coud&eacute;es; la mesure &eacute;tait la m&ecirc;me pour tous les tapis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cinq de ces tapis furent joints ensemble; les cinq autres furent aussi joints ensemble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit des lacets bleus au bord du tapis terminant le premier assemblage; on fit de m&ecirc;me au bord du tapis terminant le second assemblage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On mit cinquante lacets au premier tapis, et l&#39;on mit cinquante lacets au bord du tapis terminant le second assemblage; ces lacets se correspondaient les uns aux autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit cinquante agrafes d&#39;or, et l&#39;on joignit les tapis l&#39;un &agrave; l&#39;autre avec les agrafes. Et le tabernacle forma un tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit des tapis de poil de ch&egrave;vre, pour servir de tente sur le tabernacle; on fit onze de ces tapis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La longueur d&#39;un tapis &eacute;tait de trente coud&eacute;es, et la largeur d&#39;un tapis &eacute;tait de quatre coud&eacute;es; la mesure &eacute;tait la m&ecirc;me pour les onze tapis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On joignit s&eacute;par&eacute;ment cinq de ces tapis, et les six autres s&eacute;par&eacute;ment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On mit cinquante lacets au bord du tapis terminant un assemblage, et l&#39;on mit cinquante lacets au bord du tapis du second assemblage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit cinquante agrafes d&#39;airain, pour assembler la tente, afin qu&#39;elle form&acirc;t un tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit pour la tente une couverture de peaux de b&eacute;liers teintes en rouge, et une couverture de peaux de dauphins, qui devait &ecirc;tre mise par-dessus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit les planches pour le tabernacle; elles &eacute;taient de bois d&#39;acacia, plac&eacute;es debout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La longueur d&#39;une planche &eacute;tait de dix coud&eacute;es, et la largeur d&#39;une planche &eacute;tait d&#39;une coud&eacute;e et demie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait pour chaque planche deux tenons, joints l&#39;un &agrave; l&#39;autre; l&#39;on fit de m&ecirc;me pour toutes les planches du tabernacle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit vingt planches pour le tabernacle, du c&ocirc;t&eacute; du midi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On mit quarante bases d&#39;argent sous les vingt planches, deux bases sous chaque planche pour ses deux tenons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit vingt planches pour le second c&ocirc;t&eacute; du tabernacle, le c&ocirc;t&eacute; du nord,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leur quarante bases d&#39;argent, deux bases sous chaque planche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit six planches pour le fond du tabernacle, du c&ocirc;t&eacute; de l&#39;occident.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit deux planches pour les angles du tabernacle dans le fond;</Font></li><li STYLE="line-height: 2cm"><Font size="8">elles &eacute;taient doubles depuis le bas et bien li&eacute;es &agrave; leur sommet par un anneau; on fit de m&ecirc;me pour toutes aux deux angles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait ainsi huit planches, avec leurs bases d&#39;argent, soit seize bases, deux bases sous chaque planche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit cinq barres de bois d&#39;acacia pour les planches de l&#39;un des c&ocirc;t&eacute;s du tabernacle,</Font></li><li STYLE="line-height: 2cm"><Font size="8">cinq barres pour les planches du second c&ocirc;t&eacute; du tabernacle, et cinq barres pour les planches du c&ocirc;t&eacute; du tabernacle formant le fond vers l&#39;occident;</Font></li><li STYLE="line-height: 2cm"><Font size="8">on fit la barre du milieu pour traverser les planches d&#39;une extr&eacute;mit&eacute; &agrave; l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On couvrit d&#39;or les planches, et l&#39;on fit d&#39;or leurs anneaux pour recevoir les barres, et l&#39;on couvrit d&#39;or les barres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit le voile de fil bleu, pourpre et cramoisi, et de fin lin retors; on le fit artistement travaill&eacute;, et l&#39;on y repr&eacute;senta des ch&eacute;rubins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit pour lui quatre colonnes d&#39;acacia, et on les couvrit d&#39;or; elles avaient des crochets d&#39;or, et l&#39;on fondit pour elles quatre bases d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit pour l&#39;entr&eacute;e de la tente un rideau de fil bleu, pourpre et cramoisi, et de fin lin retors; c&#39;&eacute;tait un ouvrage de broderie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit ses cinq colonnes et leurs crochets, et l&#39;on couvrit d&#39;or leurs chapiteaux et leurs tringles; leurs cinq bases &eacute;taient d&#39;airain.</Font></li></ol><h2> <a name=37>Exode 37</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Betsaleel fit l&#39;arche de bois d&#39;acacia; sa longueur &eacute;tait de deux coud&eacute;es et demie, sa largeur d&#39;une coud&eacute;e et demie, et sa hauteur d&#39;une coud&eacute;e et demie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il la couvrit d&#39;or pur en dedans et en dehors, et il y fit une bordure d&#39;or tout autour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fondit pour elle quatre anneaux d&#39;or, qu&#39;il mit &agrave; ses quatre coins, deux anneaux d&#39;un c&ocirc;t&eacute; et deux anneaux de l&#39;autre c&ocirc;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit des barres de bois d&#39;acacia, et les couvrit d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il passa les barres dans les anneaux sur les c&ocirc;t&eacute;s de l&#39;arche, pour porter l&#39;arche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit un propitiatoire d&#39;or pur; sa longueur &eacute;tait de deux coud&eacute;es et demie, et sa largeur d&#39;une coud&eacute;e et demie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit deux ch&eacute;rubins d&#39;or; il les fit d&#39;or battu, aux deux extr&eacute;mit&eacute;s du propitiatoire,</Font></li><li STYLE="line-height: 2cm"><Font size="8">un ch&eacute;rubin &agrave; l&#39;une des extr&eacute;mit&eacute;s, et un ch&eacute;rubin &agrave; l&#39;autre extr&eacute;mit&eacute;; il fit les ch&eacute;rubins sortant du propitiatoire &agrave; ses deux extr&eacute;mit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ch&eacute;rubins &eacute;tendaient les ailes par-dessus, couvrant de leurs ailes le propitiatoire, et se regardant l&#39;un l&#39;autre; les ch&eacute;rubins avaient la face tourn&eacute;e vers le propitiatoire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit la table de bois d&#39;acacia, sa longueur &eacute;tait de deux coud&eacute;es, sa largeur d&#39;une coud&eacute;e, et sa hauteur d&#39;une coud&eacute;e et demie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il la couvrit d&#39;or pur, et il y fit une bordure d&#39;or tout autour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y fit &agrave; l&#39;entour un rebord de quatre doigts, sur lequel il mit une bordure d&#39;or tout autour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fondit pour la table quatre anneaux d&#39;or, et mit les anneaux aux quatre coins, qui &eacute;taient &agrave; ses quatre pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les anneaux &eacute;taient pr&egrave;s du rebord, et recevaient les barres pour porter la table.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit les barres de bois d&#39;acacia, et les couvrit d&#39;or; et elles servaient &agrave; porter la table.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit les ustensiles qu&#39;on devait mettre sur la table, ses plats, ses coupes, ses calices et ses tasses pour servir aux libations; il les fit d&#39;or pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit le chandelier d&#39;or pur; il fit le chandelier d&#39;or battu; son pied, sa tige, ses calices, ses pommes et ses fleurs, &eacute;taient d&#39;une m&ecirc;me pi&egrave;ce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Six branches sortaient de ses c&ocirc;t&eacute;s, trois branches du chandelier de l&#39;un des c&ocirc;t&eacute;s, et trois branches du chandelier de l&#39;autre c&ocirc;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait sur une branche trois calices en forme d&#39;amande, avec pommes et fleurs, et sur une autre branche trois calices en forme d&#39;amande, avec pommes et fleurs; il en &eacute;tait de m&ecirc;me pour les six branches sortant du chandelier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A la tige du chandelier il y avait quatre calices en forme d&#39;amande, avec leurs pommes et leurs fleurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait une pomme sous deux des branches sortant du chandelier, une pomme sous deux autres branches, et une pomme sous deux autres branches; il en &eacute;tait de m&ecirc;me pour les six branches sortant du chandelier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pommes et les branches du chandelier &eacute;taient d&#39;une m&ecirc;me pi&egrave;ce; il &eacute;tait tout entier d&#39;or battu, d&#39;or pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ses sept lampes, ses mouchettes et ses vases &agrave; cendre d&#39;or pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il employa un talent d&#39;or pur, pour faire le chandelier avec tous ses ustensiles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit l&#39;autel des parfums de bois d&#39;acacia; sa longueur &eacute;tait d&#39;une coud&eacute;e et sa largeur d&#39;une coud&eacute;e; il &eacute;tait carr&eacute;, et sa hauteur &eacute;tait de deux coud&eacute;es. Des cornes sortaient de l&#39;autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il le couvrit d&#39;or pur, le dessus, les c&ocirc;t&eacute;s tout autour et les cornes, et il y fit une bordure d&#39;or tout autour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit au-dessous de la bordure deux anneaux d&#39;or aux deux c&ocirc;t&eacute;s; il en mit aux deux c&ocirc;t&eacute;s, pour recevoir les barres qui servaient &agrave; le porter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit des barres de bois d&#39;acacia, et les couvrit d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit l&#39;huile pour l&#39;onction sainte, et le parfum odorif&eacute;rant, pur, compos&eacute; selon l&#39;art du parfumeur.</Font></li></ol><h2> <a name=38>Exode 38</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il fit l&#39;autel des holocaustes de bois d&#39;acacia; sa longueur &eacute;tait de cinq coud&eacute;es, et sa largeur de cinq coud&eacute;es; il &eacute;tait carr&eacute;, et sa hauteur &eacute;tait de trois coud&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit, aux quatre coins, des cornes qui sortaient de l&#39;autel, et il le couvrit d&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit tous les ustensiles de l&#39;autel, les cendriers, les pelles, les bassins, les fourchettes et les brasiers; il fit d&#39;airain tous ces ustensiles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit pour l&#39;autel une grille d&#39;airain, en forme de treillis, qu&#39;il pla&ccedil;a au-dessous du rebord de l&#39;autel, &agrave; partir du bas, jusqu&#39;&agrave; la moiti&eacute; de la hauteur de l&#39;autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fondit quatre anneaux, qu&#39;il mit aux quatre coins de la grille d&#39;airain, pour recevoir les barres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit les barres de bois d&#39;acacia, et les couvrit d&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il passa dans les anneaux aux c&ocirc;t&eacute;s de l&#39;autel les barres qui servaient &agrave; le porter. Il le fit creux, avec des planches.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit la cuve d&#39;airain, avec sa base d&#39;airain, en employant les miroirs des femmes qui s&#39;assemblaient &agrave; l&#39;entr&eacute;e de la tente d&#39;assignation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit le parvis. Du c&ocirc;t&eacute; du midi, il y avait, pour former le parvis, des toiles de fin lin retors, sur une longueur de cent coud&eacute;es,</Font></li><li STYLE="line-height: 2cm"><Font size="8">avec vingt colonnes posant sur vingt bases d&#39;airain; les crochets des colonnes et leurs tringles &eacute;taient d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du c&ocirc;t&eacute; du nord, il y avait cent coud&eacute;es de toiles, avec vingt colonnes et leurs vingt bases d&#39;airain; les crochets des colonnes et leurs tringles &eacute;taient d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du c&ocirc;t&eacute; de l&#39;occident, il y avait cinquante coud&eacute;es de toiles, avec dix colonnes et leurs dix bases; les crochets des colonnes et leurs tringles &eacute;taient d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du c&ocirc;t&eacute; de l&#39;orient, sur les cinquante coud&eacute;es de largeur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il y avait, pour une aile, quinze coud&eacute;es de toiles, avec trois colonnes et leurs trois bases,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, pour la seconde aile, qui lui correspondait de l&#39;autre c&ocirc;t&eacute; de la porte du parvis, quinze coud&eacute;es de toiles, avec trois colonnes et leurs trois bases.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les toiles formant l&#39;enceinte du parvis &eacute;taient de fin lin retors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les bases pour les colonnes &eacute;taient d&#39;airain, les crochets des colonnes et leurs tringles &eacute;taient d&#39;argent, et leurs chapiteaux &eacute;taient couverts d&#39;argent. Toutes les colonnes du parvis &eacute;taient jointes par des tringles d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le rideau de la porte du parvis &eacute;tait un ouvrage de broderie en fil bleu, pourpre et cramoisi, et en fin lin retors; il avait une longueur de vingt coud&eacute;es, et sa hauteur &eacute;tait de cinq coud&eacute;es, comme la largeur des toiles du parvis;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ses quatre colonnes et leurs quatre bases &eacute;taient d&#39;airain, les crochets et leurs tringles &eacute;taient d&#39;argent, et leurs chapiteaux &eacute;taient couverts d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les pieux de l&#39;enceinte du tabernacle et du parvis &eacute;taient d&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les comptes du tabernacle, du tabernacle d&#39;assignation, r&eacute;vis&eacute;s, d&#39;apr&egrave;s l&#39;ordre de Mo&iuml;se, par les soins des L&eacute;vites, sous la direction d&#39;Ithamar, fils du sacrificateur Aaron.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Betsaleel, fils d&#39;Uri, fils de Hur, de la tribu de Juda, fit tout ce que l&#39;&Eacute;ternel avait ordonn&eacute; &agrave; Mo&iuml;se;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il eut pour aide Oholiab, fils d&#39;Ahisamac, de la tribu de Dan, habile &agrave; graver, &agrave; inventer, et &agrave; broder sur les &eacute;toffes teintes en bleu, en pourpre, en cramoisi, et sur le fin lin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le total de l&#39;or employ&eacute; &agrave; l&#39;oeuvre pour tous les travaux du sanctuaire, or qui fut le produit des offrandes, montait &agrave; vingt-neuf talents et sept cent trente sicles, selon le sicle du sanctuaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;argent de ceux de l&#39;assembl&eacute;e dont on fit le d&eacute;nombrement montait &agrave; cent talents et mille sept cent soixante-quinze sicles, selon le sicle du sanctuaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait un demi-sicle par t&ecirc;te, la moiti&eacute; d&#39;un sicle, selon le sicle du sanctuaire, pour chaque homme compris dans le d&eacute;nombrement, depuis l&#39;&acirc;ge de vingt ans et au-dessus, soit pour six cent trois mille cinq cent cinquante hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les cent talents d&#39;argent servirent &agrave; fondre les bases du sanctuaire et les bases du voile, cent bases pour les cent talents, un talent par base.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et avec les mille sept cent soixante-quinze sicles on fit les crochets et les tringles pour les colonnes, et on couvrit les chapiteaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;airain des offrandes montait &agrave; soixante-dix talents et deux mille quatre cents sicles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On en fit les bases de l&#39;entr&eacute;e de la tente d&#39;assignation; l&#39;autel d&#39;airain avec sa grille, et tous les ustensiles de l&#39;autel;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les bases du parvis, tout autour, et les bases de la porte du parvis; et tous les pieux de l&#39;enceinte du tabernacle et du parvis.</Font></li></ol><h2> <a name=39>Exode 39</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Avec les &eacute;toffes teintes en bleu, en pourpre et en cramoisi, on fit les v&ecirc;tements d&#39;office pour le service dans le sanctuaire, et on fit les v&ecirc;tements sacr&eacute;s pour Aaron, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit l&#39;&eacute;phod d&#39;or, de fil bleu, pourpre et cramoisi, et de fin lin retors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On &eacute;tendit des lames d&#39;or, et on les coupa en fils, que l&#39;on entrela&ccedil;a dans les &eacute;toffes teintes en bleu, en pourpre et en cramoisi, et dans le fin lin; il &eacute;tait artistement travaill&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On y fit des &eacute;paulettes qui le joignaient, et c&#39;est ainsi qu&#39;il &eacute;tait joint par ses deux extr&eacute;mit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La ceinture &eacute;tait du m&ecirc;me travail que l&#39;&eacute;phod et fix&eacute;e sur lui; elle &eacute;tait d&#39;or, de fil bleu, pourpre et cramoisi, et de fin lin retors, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On entoura de montures d&#39;or des pierres d&#39;onyx, sur lesquelles on grava les noms des fils d&#39;Isra&euml;l, comme on grave les cachets.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On les mit sur les &eacute;paulettes de l&#39;&eacute;phod, en souvenir des fils d&#39;Isra&euml;l, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit le pectoral, artistement travaill&eacute;, du m&ecirc;me travail que l&#39;&eacute;phod, d&#39;or, de fil bleu, pourpre et cramoisi, et de fin lin retors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tait carr&eacute;; on fit le pectoral double: sa longueur &eacute;tait d&#39;un empan, et sa largeur d&#39;un empan; il &eacute;tait double.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On le garnit de quatre rang&eacute;es de pierres: premi&egrave;re rang&eacute;e, une sardoine, une topaze, une &eacute;meraude;</Font></li><li STYLE="line-height: 2cm"><Font size="8">seconde rang&eacute;e, une escarboucle, un saphir, un diamant;</Font></li><li STYLE="line-height: 2cm"><Font size="8">troisi&egrave;me rang&eacute;e, une opale, une agate, une am&eacute;thyste;</Font></li><li STYLE="line-height: 2cm"><Font size="8">quatri&egrave;me rang&eacute;e, une chrysolithe, un onyx, un jaspe. Ces pierres &eacute;taient ench&acirc;ss&eacute;es dans leurs montures d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y en avait douze, d&#39;apr&egrave;s les noms des fils d&#39;Isra&euml;l; elles &eacute;taient grav&eacute;es comme des cachets, chacune avec le nom de l&#39;une des douze tribus. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit sur le pectoral des cha&icirc;nettes d&#39;or pur, tress&eacute;es en forme de cordons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit deux montures d&#39;or et deux anneaux d&#39;or, et on mit les deux anneaux aux deux extr&eacute;mit&eacute;s du pectoral.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On passa les deux cordons d&#39;or dans les deux anneaux aux deux extr&eacute;mit&eacute;s du pectoral;</Font></li><li STYLE="line-height: 2cm"><Font size="8">on arr&ecirc;ta par devant les bouts des deux cordons aux deux montures plac&eacute;es sur les &eacute;paulettes de l&#39;&eacute;phod. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit encore deux anneaux d&#39;or, que l&#39;on mit aux deux extr&eacute;mit&eacute;s du pectoral, sur le bord int&eacute;rieur appliqu&eacute; contre l&#39;&eacute;phod.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit deux autres anneaux d&#39;or, que l&#39;on mit au bas des deux &eacute;paulettes de l&#39;&eacute;phod, sur le devant, pr&egrave;s de la jointure, au-dessus de la ceinture de l&#39;&eacute;phod.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On attacha le pectoral par ses anneaux aux anneaux de l&#39;&eacute;phod avec un cordon bleu, afin que le pectoral f&ucirc;t au-dessus de la ceinture de l&#39;&eacute;phod et qu&#39;il ne p&ucirc;t pas se s&eacute;parer de l&#39;&eacute;phod, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit la robe de l&#39;&eacute;phod, tiss&eacute;e enti&egrave;rement d&#39;&eacute;toffe bleue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait, au milieu de la robe, une ouverture comme l&#39;ouverture d&#39;une cotte de mailles, et cette ouverture &eacute;tait bord&eacute;e tout autour, afin que la robe ne se d&eacute;chir&acirc;t pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On mit sur la bordure de la robe des grenades de couleur bleue, pourpre et cramoisi, en fil retors;</Font></li><li STYLE="line-height: 2cm"><Font size="8">on fit des clochettes d&#39;or pur, et on mit les clochettes entre les grenades, sur tout le tour de la bordure de la robe, entre les grenades:</Font></li><li STYLE="line-height: 2cm"><Font size="8">une clochette et une grenade, une clochette et une grenade, sur tout le tour de la bordure de la robe, pour le service, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit les tuniques de fin lin, tiss&eacute;es, pour Aaron et pour ses fils;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la tiare de fin lin, et les bonnets de fin lin servant de parure; les cale&ccedil;ons de lin, de fin lin retors;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la ceinture de fin lin retors, brod&eacute;e, et de couleur bleue, pourpre et cramoisie, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit d&#39;or pur la lame, diad&egrave;me sacr&eacute;, et l&#39;on y &eacute;crivit, comme on grave un cachet: Saintet&eacute; &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On l&#39;attacha avec un cordon bleu &agrave; la tiare, en haut, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi furent achev&eacute;s tous les ouvrages du tabernacle, de la tente d&#39;assignation. Les enfants d&#39;Isra&euml;l firent tout ce que l&#39;&Eacute;ternel avait ordonn&eacute; &agrave; Mo&iuml;se; ils firent ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On amena le tabernacle &agrave; Mo&iuml;se: la tente et tout ce qui en d&eacute;pendait, les agrafes, les planches, les barres, les colonnes et les bases;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la couverture de peaux de b&eacute;liers teintes en rouge, la couverture de peaux de dauphins, et le voile de s&eacute;paration;</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;arche du t&eacute;moignage et ses barres, et le propitiatoire;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la table, tous ses ustensiles, et les pains de proposition;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le chandelier d&#39;or pur, ses lampes, les lampes pr&eacute;par&eacute;es, tous ses ustensiles, et l&#39;huile pour le chandelier;</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;autel d&#39;or, l&#39;huile d&#39;onction et le parfum odorif&eacute;rant, et le rideau de l&#39;entr&eacute;e de la tente;</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;autel d&#39;airain, sa grille d&#39;airain, ses barres, et tous ses ustensiles; la cuve avec sa base;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les toiles du parvis, ses colonnes, ses bases, et le rideau de la porte du parvis, ses cordages, ses pieux, et tous les ustensiles pour le service du tabernacle, pour la tente d&#39;assignation;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les v&ecirc;tements d&#39;office pour le sanctuaire, les v&ecirc;tements sacr&eacute;s pour le sacrificateur Aaron, et les v&ecirc;tements de ses fils pour les fonctions du sacerdoce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l firent tous ces ouvrages, en se conformant &agrave; tous les ordres que l&#39;&Eacute;ternel avait donn&eacute;s &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se examina tout le travail; et voici, ils l&#39;avaient fait comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute;, ils l&#39;avaient fait ainsi. Et Mo&iuml;se les b&eacute;nit.</Font></li></ol><h2> <a name=40>Exode 40</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Mo&iuml;se, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier jour du premier mois, tu dresseras le tabernacle, la tente d&#39;assignation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu y placeras l&#39;arche du t&eacute;moignage, et tu couvriras l&#39;arche avec le voile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu apporteras la table, et tu la disposeras en ordre. Tu apporteras le chandelier, et tu en arrangeras les lampes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu placeras l&#39;autel d&#39;or pour le parfum devant l&#39;arche du t&eacute;moignage, et tu mettras le rideau &agrave; l&#39;entr&eacute;e du tabernacle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu placeras l&#39;autel des holocaustes devant l&#39;entr&eacute;e du tabernacle, de la tente d&#39;assignation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu placeras la cuve entre la tente d&#39;assignation et l&#39;autel, et tu y mettras de l&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu placeras le parvis &agrave; l&#39;entour, et tu mettras le rideau &agrave; la porte du parvis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras l&#39;huile d&#39;onction, tu en oindras le tabernacle et tout ce qu&#39;il renferme, et tu le sanctifieras, avec tous ses ustensiles; et il sera saint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu oindras l&#39;autel des holocaustes et tous ses ustensiles, et tu sanctifieras l&#39;autel; et l&#39;autel sera tr&egrave;s saint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu oindras la cuve avec sa base, et tu la sanctifieras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras avancer Aaron et ses fils vers l&#39;entr&eacute;e de la tente d&#39;assignation, et tu les laveras avec de l&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu rev&ecirc;tiras Aaron des v&ecirc;tements sacr&eacute;s, tu l&#39;oindras, et tu le sanctifieras, pour qu&#39;il soit &agrave; mon service dans le sacerdoce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu feras approcher ses fils, tu les rev&ecirc;tiras des tuniques,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tu les oindras comme tu auras oint leur p&egrave;re, pour qu&#39;ils soient &agrave; mon service dans le sacerdoce. Cette onction leur assurera &agrave; perp&eacute;tuit&eacute; le sacerdoce parmi leurs descendants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se fit tout ce que l&#39;&Eacute;ternel lui avait ordonn&eacute;; il fit ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier jour du premier mois de la seconde ann&eacute;e, le tabernacle fut dress&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se dressa le tabernacle; il en posa les bases, pla&ccedil;a les planches et les barres, et &eacute;leva les colonnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tendit la tente sur le tabernacle, et il mit la couverture de la tente par-dessus, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il prit le t&eacute;moignage, et le pla&ccedil;a dans l&#39;arche; il mit les barres &agrave; l&#39;arche, et il posa le propitiatoire au-dessus de l&#39;arche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il apporta l&#39;arche dans le tabernacle; il mit le voile de s&eacute;paration, et il en couvrit l&#39;arche du t&eacute;moignage, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pla&ccedil;a la table dans la tente d&#39;assignation, au c&ocirc;t&eacute; septentrional du tabernacle, en dehors du voile;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il y d&eacute;posa en ordre les pains, devant l&#39;&Eacute;ternel, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pla&ccedil;a le chandelier dans la tente d&#39;assignation, en face de la table, au c&ocirc;t&eacute; m&eacute;ridional du tabernacle;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il en arrangea les lampes, devant l&#39;&Eacute;ternel, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pla&ccedil;a l&#39;autel d&#39;or dans la tente d&#39;assignation, devant le voile;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il y fit br&ucirc;ler le parfum odorif&eacute;rant, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pla&ccedil;a le rideau &agrave; l&#39;entr&eacute;e du tabernacle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pla&ccedil;a l&#39;autel des holocaustes &agrave; l&#39;entr&eacute;e du tabernacle, de la tente d&#39;assignation; et il y offrit l&#39;holocauste et l&#39;offrande, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pla&ccedil;a la cuve entre la tente d&#39;assignation et l&#39;autel, et il y mit de l&#39;eau pour les ablutions;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se, Aaron et ses fils, s&#39;y lav&egrave;rent les mains et les pieds;</Font></li><li STYLE="line-height: 2cm"><Font size="8">lorsqu&#39;ils entr&egrave;rent dans la tente d&#39;assignation et qu&#39;ils s&#39;approch&egrave;rent de l&#39;autel, ils se lav&egrave;rent, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dressa le parvis autour du tabernacle et de l&#39;autel, et il mit le rideau &agrave; la porte du parvis. Ce fut ainsi que Mo&iuml;se acheva l&#39;ouvrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors la nu&eacute;e couvrit la tente d&#39;assignation, et la gloire de l&#39;&Eacute;ternel remplit le tabernacle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se ne pouvait pas entrer dans la tente d&#39;assignation, parce que la nu&eacute;e restait dessus, et que la gloire de l&#39;&Eacute;ternel remplissait le tabernacle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi longtemps que dur&egrave;rent leurs marches, les enfants d&#39;Isra&euml;l partaient, quand la nu&eacute;e s&#39;&eacute;levait de dessus le tabernacle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand la nu&eacute;e ne s&#39;&eacute;levait pas, ils ne partaient pas, jusqu&#39;&agrave; ce qu&#39;elle s&#39;&eacute;lev&acirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La nu&eacute;e de l&#39;&Eacute;ternel &eacute;tait de jour sur le tabernacle; et de nuit, il y avait un feu, aux yeux de toute la maison d&#39;Isra&euml;l, pendant toutes leurs marches.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>