<html><head><title>Louis Segond - Eph&eacute;siens</title><center><h2>Eph&eacute;siens</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[ <a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> ]</font><hr><h2> <a name=1>Eph&eacute;siens 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul, ap&ocirc;tre de J&eacute;sus Christ par la volont&eacute; de Dieu, aux saints qui sont &agrave; &Eacute;ph&egrave;se et aux fid&egrave;les en J&eacute;sus Christ:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la gr&acirc;ce et la paix vous soient donn&eacute;es de la part de Dieu notre P&egrave;re et du Seigneur J&eacute;sus Christ!</Font></li><li STYLE="line-height: 2cm"><Font size="8">B&eacute;ni soit Dieu, le P&egrave;re de notre Seigneur J&eacute;sus Christ, qui nous a b&eacute;nis de toute sortes de b&eacute;n&eacute;dictions spirituelles dans les lieux c&eacute;lestes en Christ!</Font></li><li STYLE="line-height: 2cm"><Font size="8">En lui Dieu nous a &eacute;lus avant la fondation du monde, pour que nous soyons saints et irr&eacute;pr&eacute;hensibles devant lui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous ayant pr&eacute;destin&eacute;s dans son amour &agrave; &ecirc;tre ses enfants d&#39;adoption par J&eacute;sus Christ, selon le bon plaisir de sa volont&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; la louange de la gloire de sa gr&acirc;ce qu&#39;il nous a accord&eacute;e en son bien-aim&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En lui nous avons la r&eacute;demption par son sang, la r&eacute;mission des p&eacute;ch&eacute;s, selon la richesse de sa gr&acirc;ce,</Font></li><li STYLE="line-height: 2cm"><Font size="8">que Dieu a r&eacute;pandue abondamment sur nous par toute esp&egrave;ce de sagesse et d&#39;intelligence,</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous faisant conna&icirc;tre le myst&egrave;re de sa volont&eacute;, selon le bienveillant dessein qu&#39;il avait form&eacute; en lui-m&ecirc;me,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour le mettre &agrave; ex&eacute;cution lorsque les temps seraient accomplis, de r&eacute;unir toutes choses en Christ, celles qui sont dans les cieux et celles qui sont sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En lui nous sommes aussi devenus h&eacute;ritiers, ayant &eacute;t&eacute; pr&eacute;destin&eacute;s suivant la r&eacute;solution de celui qui op&egrave;re toutes choses d&#39;apr&egrave;s le conseil de sa volont&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que nous servions &agrave; la louange de sa gloire, nous qui d&#39;avance avons esp&eacute;r&eacute; en Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En lui vous aussi, apr&egrave;s avoir entendu la parole de la v&eacute;rit&eacute;, l&#39;&Eacute;vangile de votre salut, en lui vous avez cru et vous avez &eacute;t&eacute; scell&eacute;s du Saint Esprit qui avait &eacute;t&eacute; promis,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lequel est un gage de notre h&eacute;ritage, pour la r&eacute;demption de ceux que Dieu s&#39;est acquis, &agrave; la louange de sa gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi moi aussi, ayant entendu parler de votre foi au Seigneur J&eacute;sus et de votre charit&eacute; pour tous les saints,</Font></li><li STYLE="line-height: 2cm"><Font size="8">je ne cesse de rendre gr&acirc;ces pour vous, faisant mention de vous dans mes pri&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que le Dieu de notre Seigneur J&eacute;sus Christ, le P&egrave;re de gloire, vous donne un esprit de sagesse et de r&eacute;v&eacute;lation, dans sa connaissance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qu&#39;il illumine les yeux de votre coeur, pour que vous sachiez quelle est l&#39;esp&eacute;rance qui s&#39;attache &agrave; son appel, quelle est la richesse de la gloire de son h&eacute;ritage qu&#39;il r&eacute;serve aux saints,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et quelle est envers nous qui croyons l&#39;infinie grandeur de sa puissance, se manifestant avec efficacit&eacute; par la vertu de sa force.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il l&#39;a d&eacute;ploy&eacute;e en Christ, en le ressuscitant des morts, et en le faisant asseoir &agrave; sa droite dans les lieux c&eacute;lestes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">au-dessus de toute domination, de toute autorit&eacute;, de toute puissance, de toute dignit&eacute;, et de tout nom qui se peut nommer, non seulement dans le si&egrave;cle pr&eacute;sent, mais encore dans le si&egrave;cle &agrave; venir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a tout mis sous ses pieds, et il l&#39;a donn&eacute; pour chef supr&ecirc;me &agrave; l&#39;&Eacute;glise,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui est son corps, la pl&eacute;nitude de celui qui remplit tout en tous.</Font></li></ol><h2> <a name=2>Eph&eacute;siens 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Vous &eacute;tiez morts par vos offenses et par vos p&eacute;ch&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">dans lesquels vous marchiez autrefois, selon le train de ce monde, selon le prince de la puissance de l&#39;air, de l&#39;esprit qui agit maintenant dans les fils de la r&eacute;bellion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous tous aussi, nous &eacute;tions de leur nombre, et nous vivions autrefois selon les convoitises de notre chair, accomplissant les volont&eacute;s de la chair et de nos pens&eacute;es, et nous &eacute;tions par nature des enfants de col&egrave;re, comme les autres...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Dieu, qui est riche en mis&eacute;ricorde, &agrave; cause du grand amour dont il nous a aim&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous qui &eacute;tions morts par nos offenses, nous a rendus &agrave; la vie avec Christ (c&#39;est par gr&acirc;ce que vous &ecirc;tes sauv&eacute;s);</Font></li><li STYLE="line-height: 2cm"><Font size="8">il nous a ressuscit&eacute;s ensemble, et nous a fait asseoir ensemble dans les lieux c&eacute;lestes, en J&eacute;sus Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin de montrer dans les si&egrave;cles &agrave; venir l&#39;infinie richesse de sa gr&acirc;ce par sa bont&eacute; envers nous en J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;est par la gr&acirc;ce que vous &ecirc;tes sauv&eacute;s, par le moyen de la foi. Et cela ne vient pas de vous, c&#39;est le don de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est point par les oeuvres, afin que personne ne se glorifie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous sommes son ouvrage, ayant &eacute;t&eacute; cr&eacute;&eacute;s en J&eacute;sus Christ pour de bonnes oeuvres, que Dieu a pr&eacute;par&eacute;es d&#39;avance, afin que nous les pratiquions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, vous autrefois pa&iuml;ens dans la chair, appel&eacute;s incirconcis par ceux qu&#39;on appelle circoncis et qui le sont en la chair par la main de l&#39;homme,</Font></li><li STYLE="line-height: 2cm"><Font size="8">souvenez-vous que vous &eacute;tiez en ce temps-l&agrave; sans Christ, priv&eacute;s du droit de cit&eacute; en Isra&euml;l, &eacute;trangers aux alliances de la promesse, sans esp&eacute;rance et sans Dieu dans le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais maintenant, en J&eacute;sus Christ, vous qui &eacute;tiez jadis &eacute;loign&eacute;s, vous avez &eacute;t&eacute; rapproch&eacute;s par le sang de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est notre paix, lui qui des deux n&#39;en a fait qu&#39;un, et qui a renvers&eacute; le mur de s&eacute;paration, l&#39;inimiti&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ayant an&eacute;anti par sa chair la loi des ordonnances dans ses prescriptions, afin de cr&eacute;er en lui-m&ecirc;me avec les deux un seul homme nouveau, en &eacute;tablissant la paix,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et de les r&eacute;concilier, l&#39;un et l&#39;autre en un seul corps, avec Dieu par la croix, en d&eacute;truisant par elle l&#39;inimiti&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est venu annoncer la paix &agrave; vous qui &eacute;tiez loin, et la paix &agrave; ceux qui &eacute;taient pr&egrave;s;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car par lui nous avons les uns et les autres acc&egrave;s aupr&egrave;s du P&egrave;re, dans un m&ecirc;me Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, vous n&#39;&ecirc;tes plus des &eacute;trangers, ni des gens du dehors; mais vous &ecirc;tes concitoyens des saints, gens de la maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez &eacute;t&eacute; &eacute;difi&eacute;s sur le fondement des ap&ocirc;tres et des proph&egrave;tes, J&eacute;sus Christ lui-m&ecirc;me &eacute;tant la pierre angulaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En lui tout l&#39;&eacute;difice, bien coordonn&eacute;, s&#39;&eacute;l&egrave;ve pour &ecirc;tre un temple saint dans le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En lui vous &ecirc;tes aussi &eacute;difi&eacute;s pour &ecirc;tre une habitation de Dieu en Esprit.</Font></li></ol><h2> <a name=3>Eph&eacute;siens 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">A cause de cela, moi Paul, le prisonnier de Christ pour vous pa&iuml;ens...</Font></li><li STYLE="line-height: 2cm"><Font size="8">si du moins vous avez appris quelle est la dispensation de la gr&acirc;ce de Dieu, qui m&#39;a &eacute;t&eacute; donn&eacute;e pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par r&eacute;v&eacute;lation que j&#39;ai eu connaissance du myst&egrave;re sur lequel je viens d&#39;&eacute;crire en peu de mots.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En les lisant, vous pouvez vous repr&eacute;senter l&#39;intelligence que j&#39;ai du myst&egrave;re de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;a pas &eacute;t&eacute; manifest&eacute; aux fils des hommes dans les autres g&eacute;n&eacute;rations, comme il a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; maintenant par l&#39;Esprit aux saints ap&ocirc;tres et proph&egrave;tes de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce myst&egrave;re, c&#39;est que les pa&iuml;ens sont coh&eacute;ritiers, forment un m&ecirc;me corps, et participent &agrave; la m&ecirc;me promesse en J&eacute;sus Christ par l&#39;&Eacute;vangile,</Font></li><li STYLE="line-height: 2cm"><Font size="8">dont j&#39;ai &eacute;t&eacute; fait ministre selon le don de la gr&acirc;ce de Dieu, qui m&#39;a &eacute;t&eacute; accord&eacute;e par l&#39;efficacit&eacute; de sa puissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A moi, qui suis le moindre de tous les saints, cette gr&acirc;ce a &eacute;t&eacute; accord&eacute;e d&#39;annoncer aux pa&iuml;ens les richesses incompr&eacute;hensibles de Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et de mettre en lumi&egrave;re quelle est la dispensation du myst&egrave;re cach&eacute; de tout temps en Dieu qui a cr&eacute;&eacute; toutes choses,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que les dominations et les autorit&eacute;s dans les lieux c&eacute;lestes connaissent aujourd&#39;hui par l&#39;&Eacute;glise la sagesse infiniment vari&eacute;e de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">selon le dessein &eacute;ternel qu&#39;il a mis &agrave; ex&eacute;cution par J&eacute;sus Christ notre Seigneur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en qui nous avons, par la foi en lui, la libert&eacute; de nous approcher de Dieu avec confiance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi je vous demande de ne pas perdre courage &agrave; cause de mes tribulations pour vous: elles sont votre gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cause de cela, je fl&eacute;chis les genoux devant le P&egrave;re,</Font></li><li STYLE="line-height: 2cm"><Font size="8">duquel tire son nom toute famille dans les cieux et sur la terre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin qu&#39;il vous donne, selon la richesse de sa gloire, d&#39;&ecirc;tre puissamment fortifi&eacute;s par son Esprit dans l&#39;homme int&eacute;rieur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en sorte que Christ habite dans vos coeurs par la foi; afin qu&#39;&eacute;tant enracin&eacute;s et fond&eacute;s dans l&#39;amour,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous puissiez comprendre avec tous les saints quelle est la largeur, la longueur, la profondeur et la hauteur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et conna&icirc;tre l&#39;amour de Christ, qui surpasse toute connaissance, en sorte que vous soyez remplis jusqu&#39;&agrave; toute la pl&eacute;nitude de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, &agrave; celui qui peut faire, par la puissance qui agit en nous, infiniment au del&agrave; de tout ce que nous demandons ou pensons,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; lui soit la gloire dans l&#39;&Eacute;glise et en J&eacute;sus Christ, dans toutes les g&eacute;n&eacute;rations, aux si&egrave;cles des si&egrave;cles! Amen!</Font></li></ol><h2> <a name=4>Eph&eacute;siens 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je vous exhorte donc, moi, le prisonnier dans le Seigneur, &agrave; marcher d&#39;une mani&egrave;re digne de la vocation qui vous a &eacute;t&eacute; adress&eacute;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en toute humilit&eacute; et douceur, avec patience, vous supportant les uns les autres avec charit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous effor&ccedil;ant de conserver l&#39;unit&eacute; de l&#39;esprit par le lien de la paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a un seul corps et un seul Esprit, comme aussi vous avez &eacute;t&eacute; appel&eacute;s &agrave; une seule esp&eacute;rance par votre vocation;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il y a un seul Seigneur, une seule foi, un seul bapt&ecirc;me,</Font></li><li STYLE="line-height: 2cm"><Font size="8">un seul Dieu et P&egrave;re de tous, qui est au-dessus de tous, et parmi tous, et en tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais &agrave; chacun de nous la gr&acirc;ce a &eacute;t&eacute; donn&eacute;e selon la mesure du don de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi il est dit: &Eacute;tant mont&eacute; en haut, il a emmen&eacute; des captifs, Et il a fait des dons aux hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, que signifie: Il est mont&eacute;, sinon qu&#39;il est aussi descendu dans les r&eacute;gions inf&eacute;rieures de la terre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est descendu, c&#39;est le m&ecirc;me qui est mont&eacute; au-dessus de tous les cieux, afin de remplir toutes choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il a donn&eacute; les uns comme ap&ocirc;tres, les autres comme proph&egrave;tes, les autres comme &eacute;vang&eacute;listes, les autres comme pasteurs et docteurs,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour le perfectionnement des saints en vue de l&#39;oeuvre du minist&egrave;re et de l&#39;&eacute;dification du corps de Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">jusqu&#39;&agrave; ce que nous soyons tous parvenus &agrave; l&#39;unit&eacute; de la foi et de la connaissance du Fils de Dieu, &agrave; l&#39;&eacute;tat d&#39;homme fait, &agrave; la mesure de la stature parfaite de Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que nous ne soyons plus des enfants, flottants et emport&eacute;s &agrave; tout vent de doctrine, par la tromperie des hommes, par leur ruse dans les moyens de s&eacute;duction,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais que, professant la v&eacute;rit&eacute; dans la charit&eacute;, nous croissions &agrave; tous &eacute;gards en celui qui est le chef, Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est de lui, et gr&acirc;ce &agrave; tous les liens de son assistance, que tout le corps, bien coordonn&eacute; et formant un solide assemblage, tire son accroissement selon la force qui convient &agrave; chacune de ses parties, et s&#39;&eacute;difie lui-m&ecirc;me dans la charit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici donc ce que je dis et ce que je d&eacute;clare dans le Seigneur, c&#39;est que vous ne devez plus marcher comme les pa&iuml;ens, qui marchent selon la vanit&eacute; de leurs pens&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont l&#39;intelligence obscurcie, ils sont &eacute;trangers &agrave; la vie de Dieu, &agrave; cause de l&#39;ignorance qui est en eux, &agrave; cause de l&#39;endurcissement de leur coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant perdu tout sentiment, ils se sont livr&eacute;s &agrave; la dissolution, pour commettre toute esp&egrave;ce d&#39;impuret&eacute; jointe &agrave; la cupidit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous, ce n&#39;est pas ainsi que vous avez appris Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">si du moins vous l&#39;avez entendu, et si, conform&eacute;ment &agrave; la v&eacute;rit&eacute; qui est en J&eacute;sus, c&#39;est en lui que vous avez &eacute;t&eacute; instruits &agrave; vous d&eacute;pouiller,</Font></li><li STYLE="line-height: 2cm"><Font size="8">eu &eacute;gard &agrave; votre vie pass&eacute;e, du vieil homme qui se corrompt par les convoitises trompeuses,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; &ecirc;tre renouvel&eacute;s dans l&#39;esprit de votre intelligence,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et &agrave; rev&ecirc;tir l&#39;homme nouveau, cr&eacute;&eacute; selon Dieu dans une justice et une saintet&eacute; que produit la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, renoncez au mensonge, et que chacun de vous parle selon la v&eacute;rit&eacute; &agrave; son prochain; car nous sommes membres les uns des autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous vous mettez en col&egrave;re, ne p&eacute;chez point; que le soleil ne se couche pas sur votre col&egrave;re,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ne donnez pas acc&egrave;s au diable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que celui qui d&eacute;robait ne d&eacute;robe plus; mais plut&ocirc;t qu&#39;il travaille, en faisant de ses mains ce qui est bien, pour avoir de quoi donner &agrave; celui qui est dans le besoin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;il ne sorte de votre bouche aucune parole mauvaise, mais, s&#39;il y a lieu, quelque bonne parole, qui serve &agrave; l&#39;&eacute;dification et communique une gr&acirc;ce &agrave; ceux qui l&#39;entendent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;attristez pas le Saint Esprit de Dieu, par lequel vous avez &eacute;t&eacute; scell&eacute;s pour le jour de la r&eacute;demption.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que toute amertume, toute animosit&eacute;, toute col&egrave;re, toute clameur, toute calomnie, et toute esp&egrave;ce de m&eacute;chancet&eacute;, disparaissent du milieu de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soyez bons les uns envers les autres, compatissants, vous pardonnant r&eacute;ciproquement, comme Dieu vous a pardonn&eacute; en Christ.</Font></li></ol><h2> <a name=5>Eph&eacute;siens 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Devenez donc les imitateurs de Dieu, comme des enfants bien-aim&eacute;s;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et marchez dans la charit&eacute;, &agrave; l&#39;exemple de Christ, qui nous a aim&eacute;s, et qui s&#39;est livr&eacute; lui-m&ecirc;me &agrave; Dieu pour nous comme une offrande et un sacrifice de bonne odeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que l&#39;impudicit&eacute;, qu&#39;aucune esp&egrave;ce d&#39;impuret&eacute;, et que la cupidit&eacute;, ne soient pas m&ecirc;me nomm&eacute;es parmi vous, ainsi qu&#39;il convient &agrave; des saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;on n&#39;entende ni paroles d&eacute;shonn&ecirc;tes, ni propos insens&eacute;s, ni plaisanteries, choses qui sont contraires &agrave; la biens&eacute;ance; qu&#39;on entende plut&ocirc;t des actions de gr&acirc;ces.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, sachez-le bien, aucun impudique, ou impur, ou cupide, c&#39;est-&agrave;-dire, idol&acirc;tre, n&#39;a d&#39;h&eacute;ritage dans le royaume de Christ et de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne ne vous s&eacute;duise par de vains discours; car c&#39;est &agrave; cause de ces choses que la col&egrave;re de Dieu vient sur les fils de la r&eacute;bellion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;ayez donc aucune part avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Autrefois vous &eacute;tiez t&eacute;n&egrave;bres, et maintenant vous &ecirc;tes lumi&egrave;re dans le Seigneur. Marchez comme des enfants de lumi&egrave;re!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le fruit de la lumi&egrave;re consiste en toute sorte de bont&eacute;, de justice et de v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Examinez ce qui est agr&eacute;able au Seigneur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ne prenez point part aux oeuvres infructueuses des t&eacute;n&egrave;bres, mais plut&ocirc;t condamnez-les.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est honteux de dire ce qu&#39;ils font en secret;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais tout ce qui est condamn&eacute; est manifest&eacute; par la lumi&egrave;re, car tout ce qui est manifest&eacute; est lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pour cela qu&#39;il est dit: R&eacute;veille-toi, toi qui dors, Rel&egrave;ve-toi d&#39;entre les morts, Et Christ t&#39;&eacute;clairera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez donc garde de vous conduire avec circonspection, non comme des insens&eacute;s, mais comme des sages;</Font></li><li STYLE="line-height: 2cm"><Font size="8">rachetez le temps, car les jours sont mauvais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi ne soyez pas inconsid&eacute;r&eacute;s, mais comprenez quelle est la volont&eacute; du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous enivrez pas de vin: c&#39;est de la d&eacute;bauche. Soyez, au contraire, remplis de l&#39;Esprit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">entretenez-vous par des psaumes, par des hymnes, et par des cantiques spirituels, chantant et c&eacute;l&eacute;brant de tout votre coeur les louanges du Seigneur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">rendez continuellement gr&acirc;ces pour toutes choses &agrave; Dieu le P&egrave;re, au nom de notre Seigneur J&eacute;sus Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous soumettant les uns aux autres dans la crainte de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Femmes, soyez soumises &agrave; vos maris, comme au Seigneur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car le mari est le chef de la femme, comme Christ est le chef de l&#39;&Eacute;glise, qui est son corps, et dont il est le Sauveur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, de m&ecirc;me que l&#39;&Eacute;glise est soumise &agrave; Christ, les femmes aussi doivent l&#39;&ecirc;tre &agrave; leurs maris en toutes choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maris, aimez vos femmes, comme Christ a aim&eacute; l&#39;&Eacute;glise, et s&#39;est livr&eacute; lui-m&ecirc;me pour elle,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin de la sanctifier par la parole, apr&egrave;s l&#39;avoir purifi&eacute;e par le bapt&ecirc;me d&#39;eau,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin de faire para&icirc;tre devant lui cette &Eacute;glise glorieuse, sans tache, ni ride, ni rien de semblable, mais sainte et irr&eacute;pr&eacute;hensible.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que les maris doivent aimer leurs femmes comme leurs propres corps. Celui qui aime sa femme s&#39;aime lui-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car jamais personne n&#39;a ha&iuml; sa propre chair; mais il la nourrit et en prend soin, comme Christ le fait pour l&#39;&Eacute;glise,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce que nous sommes membres de son corps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi l&#39;homme quittera son p&egrave;re et sa m&egrave;re, et s&#39;attachera &agrave; sa femme, et les deux deviendront une seule chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce myst&egrave;re est grand; je dis cela par rapport &agrave; Christ et &agrave; l&#39;&Eacute;glise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du reste, que chacun de vous aime sa femme comme lui-m&ecirc;me, et que la femme respecte son mari.</Font></li></ol><h2> <a name=6>Eph&eacute;siens 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Enfants, ob&eacute;issez &agrave; vos parents, selon le Seigneur, car cela est juste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Honore ton p&egrave;re et ta m&egrave;re (c&#39;est le premier commandement avec une promesse),</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que tu sois heureux et que tu vives longtemps sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous, p&egrave;res, n&#39;irritez pas vos enfants, mais &eacute;levez-les en les corrigeant et en les instruisant selon le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Serviteurs, ob&eacute;issez &agrave; vos ma&icirc;tres selon la chair, avec crainte et tremblement, dans la simplicit&eacute; de votre coeur, comme &agrave; Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">non pas seulement sous leurs yeux, comme pour plaire aux hommes, mais comme des serviteurs de Christ, qui font de bon coeur la volont&eacute; de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Servez-les avec empressement, comme servant le Seigneur et non des hommes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sachant que chacun, soit esclave, soit libre, recevra du Seigneur selon ce qu&#39;il aura fait de bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous, ma&icirc;tres, agissez de m&ecirc;me &agrave; leur &eacute;gard, et abstenez-vous de menaces, sachant que leur ma&icirc;tre et le v&ocirc;tre est dans les cieux, et que devant lui il n&#39;y a point d&#39;acception de personnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au reste, fortifiez-vous dans le Seigneur, et par sa force toute-puissante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rev&ecirc;tez-vous de toutes les armes de Dieu, afin de pouvoir tenir ferme contre les ruses du diable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous n&#39;avons pas &agrave; lutter contre la chair et le sang, mais contre les dominations, contre les autorit&eacute;s, contre les princes de ce monde de t&eacute;n&egrave;bres, contre les esprits m&eacute;chants dans les lieux c&eacute;lestes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, prenez toutes les armes de Dieu, afin de pouvoir r&eacute;sister dans le mauvais jour, et tenir ferme apr&egrave;s avoir tout surmont&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tenez donc ferme: ayez &agrave; vos reins la v&eacute;rit&eacute; pour ceinture; rev&ecirc;tez la cuirasse de la justice;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mettez pour chaussure &agrave; vos pieds le z&egrave;le que donne l&#39;&Eacute;vangile de paix;</Font></li><li STYLE="line-height: 2cm"><Font size="8">prenez par-dessus tout cela le bouclier de la foi, avec lequel vous pourrez &eacute;teindre tous les traits enflamm&eacute;s du malin;</Font></li><li STYLE="line-height: 2cm"><Font size="8">prenez aussi le casque du salut, et l&#39;&eacute;p&eacute;e de l&#39;Esprit, qui est la parole de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Faites en tout temps par l&#39;Esprit toutes sortes de pri&egrave;res et de supplications. Veillez &agrave; cela avec une enti&egrave;re pers&eacute;v&eacute;rance, et priez pour tous les saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Priez pour moi, afin qu&#39;il me soit donn&eacute;, quand j&#39;ouvre la bouche, de faire conna&icirc;tre hardiment et librement le myst&egrave;re de l&#39;&Eacute;vangile,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour lequel je suis ambassadeur dans les cha&icirc;nes, et que j&#39;en parle avec assurance comme je dois en parler.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Afin que vous aussi, vous sachiez ce qui me concerne, ce que je fais, Tychique, le bien-aim&eacute; fr&egrave;re et fid&egrave;le ministre dans le Seigneur, vous informera de tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je l&#39;envoie expr&egrave;s vers vous, pour que vous connaissiez notre situation, et pour qu&#39;il console vos coeurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la paix et la charit&eacute; avec la foi soient donn&eacute;s aux fr&egrave;res de la part de Dieu le P&egrave;re et du Seigneur J&eacute;sus Christ!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la gr&acirc;ce soit avec tous ceux qui aiment notre Seigneur J&eacute;sus Christ d&#39;un amour inalt&eacute;rable!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>