<html><head><title>Louis Segond - 1 Thessaloniciens</title><center><h2>1 Thessaloniciens</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> ]</font><hr width="50%"><h2> <a name=1>1 Thessaloniciens 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul, et Silvain, et Timoth&eacute;e, &agrave; l&#39;&Eacute;glise des Thessaloniciens, qui est en Dieu le P&egrave;re et en J&eacute;sus Christ le Seigneur: que la gr&acirc;ce et la paix vous soient donn&eacute;es!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous rendons continuellement gr&acirc;ces &agrave; Dieu pour vous tous, faisant mention de vous dans nos pri&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous rappelant sans cesse l&#39;oeuvre de votre foi, le travail de votre charit&eacute;, et la fermet&eacute; de votre esp&eacute;rance en notre Seigneur J&eacute;sus Christ, devant Dieu notre P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous savons, fr&egrave;res bien-aim&eacute;s de Dieu, que vous avez &eacute;t&eacute; &eacute;lus,</Font></li><li STYLE="line-height: 2cm"><Font size="8">notre &Eacute;vangile ne vous ayant pas &eacute;t&eacute; pr&ecirc;ch&eacute; en paroles seulement, mais avec puissance, avec l&#39;Esprit Saint, et avec une pleine persuasion; car vous n&#39;ignorez pas que nous nous sommes montr&eacute;s ainsi parmi vous, &agrave; cause de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous-m&ecirc;mes, vous avez &eacute;t&eacute; mes imitateurs et ceux du Seigneur, en recevant la parole au milieu de beaucoup de tribulations, avec la joie du Saint Esprit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en sorte que vous &ecirc;tes devenus un mod&egrave;le pour tous les croyants de la Mac&eacute;doine et de l&#39;Acha&iuml;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Non seulement, en effet, la parole du Seigneur a retenti de chez vous dans la Mac&eacute;doine et dans l&#39;Acha&iuml;e, mais votre foi en Dieu s&#39;est fait conna&icirc;tre en tout lieu, de telle mani&egrave;re que nous n&#39;avons pas besoin d&#39;en parler.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car on raconte, &agrave; notre sujet, quel acc&egrave;s nous avons eu aupr&egrave;s de vous, et comment vous vous &ecirc;tes convertis &agrave; Dieu, en abandonnant les idoles pour servir le Dieu vivant et vrai,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et pour attendre des cieux son Fils, qu&#39;il a ressuscit&eacute; des morts, J&eacute;sus, qui nous d&eacute;livre de la col&egrave;re &agrave; venir.</Font></li></ol><h2> <a name=2>1 Thessaloniciens 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Vous savez vous-m&ecirc;mes, fr&egrave;res, que notre arriv&eacute;e chez vous n&#39;a pas &eacute;t&eacute; sans r&eacute;sultat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir souffert et re&ccedil;u des outrages &agrave; Philippes, comme vous le savez, nous pr&icirc;mes de l&#39;assurance en notre Dieu, pour vous annoncer l&#39;&Eacute;vangile de Dieu, au milieu de bien des combats.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car notre pr&eacute;dication ne repose ni sur l&#39;erreur, ni sur des motifs impurs, ni sur la fraude;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais, selon que Dieu nous a jug&eacute;s dignes de nous confier l&#39;&Eacute;vangile, ainsi nous parlons, non comme pour plaire &agrave; des hommes, mais pour plaire &agrave; Dieu, qui sonde nos coeurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jamais, en effet, nous n&#39;avons us&eacute; de paroles flatteuse, comme vous le savez; jamais nous n&#39;avons eu la cupidit&eacute; pour mobile, Dieu en est t&eacute;moin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous n&#39;avons point cherch&eacute; la gloire qui vient des hommes, ni de vous ni des autres; nous aurions pu nous produire avec autorit&eacute; comme ap&ocirc;tres de Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais nous avons &eacute;t&eacute; pleins de douceur au milieu de vous. De m&ecirc;me qu&#39;une nourrice prend un tendre soin de ses enfants,</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous aurions voulu, dans notre vive affection pour vous, non seulement vous donner l&#39;&Eacute;vangile de Dieu, mais encore nos propres vies, tant vous nous &eacute;tiez devenus chers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous vous rappelez, fr&egrave;res, notre travail et notre peine: nuit et jour &agrave; l&#39;oeuvre, pour n&#39;&ecirc;tre &agrave; charge &agrave; aucun de vous, nous vous avons pr&ecirc;ch&eacute; l&#39;&Eacute;vangile de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous &ecirc;tes t&eacute;moins, et Dieu l&#39;est aussi, que nous avons eu envers vous qui croyez une conduite sainte, juste et irr&eacute;prochable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez aussi que nous avons &eacute;t&eacute; pour chacun de vous ce qu&#39;un p&egrave;re est pour ses enfants,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous exhortant, vous consolant, vous conjurant de marcher d&#39;une mani&egrave;re digne de Dieu, qui vous appelle &agrave; son royaume et &agrave; sa gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi nous rendons continuellement gr&acirc;ces &agrave; Dieu de ce qu&#39;en recevant la parole de Dieu, que nous vous avons fait entendre, vous l&#39;avez re&ccedil;ue, non comme la parole des hommes, mais, ainsi qu&#39;elle l&#39;est v&eacute;ritablement, comme la parole de Dieu, qui agit en vous qui croyez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vous, fr&egrave;res, vous &ecirc;tes devenus les imitateurs des &Eacute;glises de Dieu qui sont en J&eacute;sus Christ dans la Jud&eacute;e, parce que vous aussi, vous avez souffert de la part de vos propres compatriotes les m&ecirc;mes maux qu&#39;elles ont soufferts de la part des Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sont ces Juifs qui ont fait mourir le Seigneur J&eacute;sus et les proph&egrave;tes, qui nous ont pers&eacute;cut&eacute;s, qui ne plaisent point &agrave; Dieu, et qui sont ennemis de tous les hommes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous emp&ecirc;chant de parler aux pa&iuml;ens pour qu&#39;ils soient sauv&eacute;s, en sorte qu&#39;ils ne cessent de mettre le comble &agrave; leurs p&eacute;ch&eacute;s. Mais la col&egrave;re a fini par les atteindre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour nous, fr&egrave;res, apr&egrave;s avoir &eacute;t&eacute; quelque temps s&eacute;par&eacute;s de vous, de corps mais non de coeur, nous avons eu d&#39;autant plus ardemment le vif d&eacute;sir de vous voir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi voulions-nous aller vers vous, du moins moi Paul, une et m&ecirc;me deux fois; mais Satan nous en a emp&ecirc;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui est, en effet, notre esp&eacute;rance, ou notre joie, ou notre couronne de gloire? N&#39;est-ce pas vous aussi, devant notre Seigneur J&eacute;sus, lors de son av&egrave;nement?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Oui, vous &ecirc;tes notre gloire et notre joie.</Font></li></ol><h2> <a name=3>1 Thessaloniciens 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, impatients que nous &eacute;tions, et nous d&eacute;cidant &agrave; rester seuls &agrave; Ath&egrave;nes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous envoy&acirc;mes Timoth&eacute;e, notre fr&egrave;re, ministre de Dieu dans l&#39;&Eacute;vangile de Christ, pour vous affermir et vous exhorter au sujet de votre foi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que personne ne f&ucirc;t &eacute;branl&eacute; au milieu des tribulations pr&eacute;sentes; car vous savez vous-m&ecirc;mes que nous sommes destin&eacute;s &agrave; cela.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque nous &eacute;tions aupr&egrave;s de vous, nous vous annoncions d&#39;avance que nous serions expos&eacute;s &agrave; des tribulations, comme cela est arriv&eacute;, et comme vous le savez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, dans mon impatience, j&#39;envoyai m&#39;informer de votre foi, dans la crainte que le tentateur ne vous e&ucirc;t tent&eacute;s, et que nous n&#39;eussions travaill&eacute; en vain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Timoth&eacute;e, r&eacute;cemment arriv&eacute; ici de chez vous, nous a donn&eacute; de bonnes nouvelles de votre foi et de votre charit&eacute;, et nous a dit que vous avez toujours de nous un bon souvenir, d&eacute;sirant nous voir comme nous d&eacute;sirons aussi vous voir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En cons&eacute;quence, fr&egrave;res, au milieu de toutes nos calamit&eacute;s et de nos tribulations, nous avons &eacute;t&eacute; consol&eacute;s &agrave; votre sujet, &agrave; cause de votre foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car maintenant nous vivons, puisque vous demeurez fermes dans le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelles actions de gr&acirc;ces, en effet, nous pouvons rendre &agrave; Dieu &agrave; votre sujet, pour toute la joie que nous &eacute;prouvons &agrave; cause de vous, devant notre Dieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nuit et jour, nous le prions avec une extr&ecirc;me ardeur de nous permettre de vous voir, et de compl&eacute;ter ce qui manque &agrave; votre foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que Dieu lui-m&ecirc;me, notre P&egrave;re, et notre Seigneur J&eacute;sus, aplanissent notre route pour que nous allions &agrave; vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le Seigneur augmente de plus en plus parmi vous, et &agrave; l&#39;&eacute;gard de tous, cette charit&eacute; que nous avons nous-m&ecirc;mes pour vous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin d&#39;affermir vos coeurs pour qu&#39;ils soient irr&eacute;prochables dans la saintet&eacute; devant Dieu notre P&egrave;re, lors de l&#39;av&egrave;nement de notre Seigneur J&eacute;sus avec tous ses saints!</Font></li></ol><h2> <a name=4>1 Thessaloniciens 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Au reste, fr&egrave;res, puisque vous avez appris de nous comment vous devez vous conduire et plaire &agrave; Dieu, et que c&#39;est l&agrave; ce que vous faites, nous vous prions et nous vous conjurons au nom du Seigneur J&eacute;sus de marcher &agrave; cet &eacute;gard de progr&egrave;s en progr&egrave;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez, en effet, quels pr&eacute;ceptes nous vous avons donn&eacute;s de la part du Seigneur J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce que Dieu veut, c&#39;est votre sanctification; c&#39;est que vous vous absteniez de l&#39;impudicit&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;est que chacun de vous sache poss&eacute;der son corps dans la saintet&eacute; et l&#39;honn&ecirc;tet&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sans vous livrer &agrave; une convoitise passionn&eacute;e, comme font les pa&iuml;ens qui ne connaissent pas Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;est que personne n&#39;use envers son fr&egrave;re de fraude et de cupidit&eacute; dans les affaires, parce que le Seigneur tire vengeance de toutes ces choses, comme nous vous l&#39;avons d&eacute;j&agrave; dit et attest&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Dieu ne nous a pas appel&eacute;s &agrave; l&#39;impuret&eacute;, mais &agrave; la sanctification.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui donc qui rejette ces pr&eacute;ceptes ne rejette pas un homme, mais Dieu, qui vous a aussi donn&eacute; son Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui est de l&#39;amour fraternel, vous n&#39;avez pas besoin qu&#39;on vous en &eacute;crive; car vous avez vous-m&ecirc;mes appris de Dieu &agrave; vous aimer les uns les autres,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et c&#39;est aussi ce que vous faites envers tous les fr&egrave;res dans la Mac&eacute;doine enti&egrave;re. Mais nous vous exhortons, fr&egrave;res, &agrave; abonder toujours plus dans cet amour,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et &agrave; mettre votre honneur &agrave; vivre tranquilles, &agrave; vous occuper de vos propres affaires, et &agrave; travailler de vos mains, comme nous vous l&#39;avons recommand&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en sorte que vous vous conduisiez honn&ecirc;tement envers ceux du dehors, et que vous n&#39;ayez besoin de personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous ne voulons pas, fr&egrave;res, que vous soyez dans l&#39;ignorance au sujet de ceux qui dorment, afin que vous ne vous affligiez pas comme les autres qui n&#39;ont point d&#39;esp&eacute;rance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si nous croyons que J&eacute;sus est mort et qu&#39;il est ressuscit&eacute;, croyons aussi que Dieu ram&egrave;nera par J&eacute;sus et avec lui ceux qui sont morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, en effet, ce que nous vous d&eacute;clarons d&#39;apr&egrave;s la parole du Seigneur: nous les vivants, rest&eacute;s pour l&#39;av&egrave;nement du Seigneur, nous ne devancerons pas ceux qui sont morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le Seigneur lui-m&ecirc;me, &agrave; un signal donn&eacute;, &agrave; la voix d&#39;un archange, et au son de la trompette de Dieu, descendra du ciel, et les morts en Christ ressusciteront premi&egrave;rement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ensuite, nous les vivants, qui seront rest&eacute;s, nous serons tous ensemble enlev&eacute;s avec eux sur des nu&eacute;es, &agrave; la rencontre du Seigneur dans les airs, et ainsi nous serons toujours avec le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consolez-vous donc les uns les autres par ces paroles.</Font></li></ol><h2> <a name=5>1 Thessaloniciens 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui est des temps et des moments, vous n&#39;avez pas besoin, fr&egrave;res, qu&#39;on vous en &eacute;crive.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vous savez bien vous-m&ecirc;mes que le jour du Seigneur viendra comme un voleur dans la nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les hommes diront: Paix et s&ucirc;ret&eacute;! alors une ruine soudaine les surprendra, comme les douleurs de l&#39;enfantement surprennent la femme enceinte, et ils n&#39;&eacute;chapperont point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous, fr&egrave;res, vous n&#39;&ecirc;tes pas dans les t&eacute;n&egrave;bres, pour que ce jour vous surprenne comme un voleur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous &ecirc;tes tous des enfants de la lumi&egrave;re et des enfants du jour. Nous ne sommes point de la nuit ni des t&eacute;n&egrave;bres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne dormons donc point comme les autres, mais veillons et soyons sobres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ceux qui dorment dorment la nuit, et ceux qui s&#39;enivrent s&#39;enivrent la nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais nous qui sommes du jour, soyons sobres, ayant rev&ecirc;tu la cuirasse de la foi et de la charit&eacute;, et ayant pour casque l&#39;esp&eacute;rance du salut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Dieu ne nous a pas destin&eacute;s &agrave; la col&egrave;re, mais &agrave; l&#39;acquisition du salut par notre Seigneur J&eacute;sus Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui est mort pour nous, afin que, soit que nous veillons, soit que nous dormions, nous vivions ensemble avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi exhortez-vous r&eacute;ciproquement, et &eacute;difiez-vous les uns les autres, comme en r&eacute;alit&eacute; vous le faites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous vous prions, fr&egrave;res, d&#39;avoir de la consid&eacute;ration pour ceux qui travaillent parmi vous, qui vous dirigent dans le Seigneur, et qui vous exhortent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayez pour eux beaucoup d&#39;affection, &agrave; cause de leur oeuvre. Soyez en paix entre vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous vous prions aussi, fr&egrave;res, avertissez ceux qui vivent dans le d&eacute;sordre, consolez ceux qui sont abattus, supportez les faibles, usez de patience envers tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez garde que personne ne rende &agrave; autrui le mal pour le mal; mais poursuivez toujours le bien, soit entre vous, soit envers tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soyez toujours joyeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Priez sans cesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rendez gr&acirc;ces en toutes choses, car c&#39;est &agrave; votre &eacute;gard la volont&eacute; de Dieu en J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;&eacute;teignez pas l&#39;Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne m&eacute;prisez pas les proph&eacute;ties.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais examinez toutes choses; retenez ce qui est bon;</Font></li><li STYLE="line-height: 2cm"><Font size="8">abstenez-vous de toute esp&egrave;ce de mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le Dieu de paix vous sanctifie lui-m&ecirc;me tout entiers, et que tout votre &ecirc;tre, l&#39;esprit, l&#39;&acirc;me et le corps, soit conserv&eacute; irr&eacute;pr&eacute;hensible, lors de l&#39;av&egrave;nement de notre Seigneur J&eacute;sus Christ!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui vous a appel&eacute;s est fid&egrave;le, et c&#39;est lui qui le fera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fr&egrave;res, priez pour nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Saluez tous les fr&egrave;res par un saint baiser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous en conjure par le Seigneur, que cette lettre soit lue &agrave; tous les fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la gr&acirc;ce de notre Seigneur J&eacute;sus Christ soit avec vous!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>