<html><head><title>Louis Segond - 1 Pierre</title><center><h2>1 Pierre</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>| <a href="#2">2</a>| <a href="#3">3</a>| <a href="#4">4</a>| <a href="#5"> 5</a>]</font><hr width="50%"><h2> <a name=1>1 Pierre 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pierre, ap&ocirc;tre de J&eacute;sus Christ, &agrave; ceux qui sont &eacute;trangers et dispers&eacute;s dans le Pont, la Galatie, la Cappadoce, l&#39;Asie et la Bithynie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui sont &eacute;lus selon la prescience de Dieu le P&egrave;re, par la sanctification de l&#39;Esprit, afin qu&#39;ils deviennent ob&eacute;issants, et qu&#39;ils participent &agrave; l&#39;aspersion du sang de J&eacute;sus Christ: que la gr&acirc;ce et la paix vous soient multipli&eacute;es!</Font></li><li STYLE="line-height: 2cm"><Font size="8">B&eacute;ni soit Dieu, le P&egrave;re de notre Seigneur J&eacute;sus Christ, qui, selon sa grande mis&eacute;ricorde, nous a r&eacute;g&eacute;n&eacute;r&eacute;s, pour une esp&eacute;rance vivante, par la r&eacute;surrection de J&eacute;sus Christ d&#39;entre les morts,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour un h&eacute;ritage qui ne se peut ni corrompre, ni souiller, ni fl&eacute;trir, lequel vous est r&eacute;serv&eacute; dans les cieux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; vous qui, par la puissance de Dieu, &ecirc;tes gard&eacute;s par la foi pour le salut pr&ecirc;t &agrave; &ecirc;tre r&eacute;v&eacute;l&eacute; dans les derniers temps!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&agrave; ce qui fait votre joie, quoique maintenant, puisqu&#39;il le faut, vous soyez attrist&eacute;s pour un peu de temps par divers &eacute;preuves,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que l&#39;&eacute;preuve de votre foi, plus pr&eacute;cieuse que l&#39;or p&eacute;rissable (qui cependant est &eacute;prouv&eacute; par le feu), ait pour r&eacute;sultat la louange, la gloire et l&#39;honneur, lorsque J&eacute;sus Christ appara&icirc;tra,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lui que vous aimez sans l&#39;avoir vu, en qui vous croyez sans le voir encore, vous r&eacute;jouissant d&#39;une joie ineffable et glorieuse,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce que vous obtiendrez le salut de vos &acirc;mes pour prix de votre foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les proph&egrave;tes, qui ont proph&eacute;tis&eacute; touchant la gr&acirc;ce qui vous &eacute;tait r&eacute;serv&eacute;e, ont fait de ce salut l&#39;objet de leurs recherches et de leurs investigations,</Font></li><li STYLE="line-height: 2cm"><Font size="8">voulant sonder l&#39;&eacute;poque et les circonstances marqu&eacute;es par l&#39;Esprit de Christ qui &eacute;tait en eux, et qui attestait d&#39;avance les souffrances de Christ et la gloire dont elles seraient suivies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur fut r&eacute;v&eacute;l&eacute; que ce n&#39;&eacute;tait pas pour eux-m&ecirc;mes, mais pour vous, qu&#39;ils &eacute;taient les dispensateurs de ces choses, que vous ont annonc&eacute;es maintenant ceux qui vous ont pr&ecirc;ch&eacute; l&#39;&Eacute;vangile par le Saint Esprit envoy&eacute; du ciel, et dans lesquelles les anges d&eacute;sirent plonger leurs regards.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, ceignez les reins de votre entendement, soyez sobres, et ayez une enti&egrave;re esp&eacute;rance dans la gr&acirc;ce qui vous sera apport&eacute;e, lorsque J&eacute;sus Christ appara&icirc;tra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme des enfants ob&eacute;issants, ne vous conformez pas aux convoitises que vous aviez autrefois, quand vous &eacute;tiez dans l&#39;ignorance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, puisque celui qui vous a appel&eacute;s est saint, vous aussi soyez saints dans toute votre conduite, selon qu&#39;il est &eacute;crit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous serez saints, car je suis saint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si vous invoquez comme P&egrave;re celui qui juge selon l&#39;oeuvre de chacun, sans acception de personnes, conduisez-vous avec crainte pendant le temps de votre p&egrave;lerinage,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sachant que ce n&#39;est pas par des choses p&eacute;rissables, par de l&#39;argent ou de l&#39;or, que vous avez &eacute;t&eacute; rachet&eacute;s de la vaine mani&egrave;re de vivre que vous avez h&eacute;rit&eacute;e de vos p&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais par le sang pr&eacute;cieux de Christ, comme d&#39;un agneau sans d&eacute;faut et sans tache,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pr&eacute;destin&eacute; avant la fondation du monde, et manifest&eacute; &agrave; la fin des temps, &agrave; cause de vous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui par lui croyez en Dieu, lequel l&#39;a ressuscit&eacute; des morts et lui a donn&eacute; la gloire, en sorte que votre foi et votre esp&eacute;rance reposent sur Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant purifi&eacute; vos &acirc;mes en ob&eacute;issant &agrave; la v&eacute;rit&eacute; pour avoir un amour fraternel sinc&egrave;re, aimez-vous ardemment les uns les autres, de tout votre coeur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">puisque vous avez &eacute;t&eacute; r&eacute;g&eacute;n&eacute;r&eacute;s, non par une semence corruptible, mais par une semence incorruptible, par la parole vivante et permanente de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Toute chair est comme l&#39;herbe, Et toute sa gloire comme la fleur de l&#39;herbe. L&#39;herbe s&egrave;che, et la fleur tombe;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais la parole du Seigneur demeure &eacute;ternellement. Et cette parole est celle qui vous a &eacute;t&eacute; annonc&eacute;e par l&#39;&Eacute;vangile.</Font></li></ol><h2> <a name=2>1 Pierre 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Rejetant donc toute malice et toute ruse, la dissimulation, l&#39;envie, et toute m&eacute;disance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&eacute;sirez, comme des enfants nouveau-n&eacute;s, le lait spirituel et pur, afin que par lui vous croissiez pour le salut,</Font></li><li STYLE="line-height: 2cm"><Font size="8">si vous avez go&ucirc;t&eacute; que le Seigneur est bon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Approchez-vous de lui, pierre vivante, rejet&eacute;e par les hommes, mais choisie et pr&eacute;cieuse devant Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et vous-m&ecirc;mes, comme des pierres vivantes, &eacute;difiez-vous pour former une maison spirituelle, un saint sacerdoce, afin d&#39;offrir des victimes spirituelles, agr&eacute;ables &agrave; Dieu par J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est dit dans l&#39;&Eacute;criture: Voici, je mets en Sion une pierre angulaire, choisie, pr&eacute;cieuse; Et celui qui croit en elle ne sera point confus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;honneur est donc pour vous, qui croyez. Mais, pour les incr&eacute;dules, La pierre qu&#39;ont rejet&eacute;e ceux qui b&acirc;tissaient Est devenue la principale de l&#39;angle, Et une pierre d&#39;achoppement Et un rocher de scandale;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils s&#39;y heurtent pour n&#39;avoir pas cru &agrave; la parole, et c&#39;est &agrave; cela qu&#39;ils sont destin&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous, au contraire, vous &ecirc;tes une race &eacute;lue, un sacerdoce royal, une nation sainte, un peuple acquis, afin que vous annonciez les vertus de celui qui vous a appel&eacute;s des t&eacute;n&egrave;bres &agrave; son admirable lumi&egrave;re,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous qui autrefois n&#39;&eacute;tiez pas un peuple, et qui maintenant &ecirc;tes le peuple de Dieu, vous qui n&#39;aviez pas obtenu mis&eacute;ricorde, et qui maintenant avez obtenu mis&eacute;ricorde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;s, je vous exhorte, comme &eacute;trangers et voyageurs sur la terre, &agrave; vous abstenir des convoitises charnelles qui font la guerre &agrave; l&#39;&acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayez au milieu des pa&iuml;ens une bonne conduite, afin que, l&agrave; m&ecirc;me o&ugrave; ils vous calomnient comme si vous &eacute;tiez des malfaiteurs, ils remarquent vos bonnes oeuvres, et glorifient Dieu, au jour o&ugrave; il les visitera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soyez soumis, &agrave; cause du Seigneur, &agrave; toute autorit&eacute; &eacute;tablie parmi les hommes, soit au roi comme souverain,</Font></li><li STYLE="line-height: 2cm"><Font size="8">soit aux gouverneurs comme envoy&eacute;s par lui pour punir les malfaiteurs et pour approuver les gens de bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;est la volont&eacute; de Dieu qu&#39;en pratiquant le bien vous r&eacute;duisiez au silence les hommes ignorants et insens&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&eacute;tant libres, sans faire de la libert&eacute; un voile qui couvre la m&eacute;chancet&eacute;, mais agissant comme des serviteurs de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Honorez tout le monde; aimez les fr&egrave;res; craignez Dieu; honorez le roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Serviteurs, soyez soumis en toute crainte &agrave; vos ma&icirc;tres, non seulement &agrave; ceux qui sont bons et doux, mais aussi &agrave; ceux qui sont d&#39;un caract&egrave;re difficile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;est une gr&acirc;ce que de supporter des afflictions par motif de conscience envers Dieu, quand on souffre injustement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, quelle gloire y a-t-il &agrave; supporter de mauvais traitements pour avoir commis des fautes? Mais si vous supportez la souffrance lorsque vous faites ce qui est bien, c&#39;est une gr&acirc;ce devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et c&#39;est &agrave; cela que vous avez &eacute;t&eacute; appel&eacute;s, parce que Christ aussi a souffert pour vous, vous laissant un exemple, afin que vous suiviez ses traces,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lui qui n&#39;a point commis de p&eacute;ch&eacute;, Et dans la bouche duquel il ne s&#39;est point trouv&eacute; de fraude;</Font></li><li STYLE="line-height: 2cm"><Font size="8">lui qui, injuri&eacute;, ne rendait point d&#39;injures, maltrait&eacute;, ne faisait point de menaces, mais s&#39;en remettait &agrave; celui qui juge justement;</Font></li><li STYLE="line-height: 2cm"><Font size="8">lui qui a port&eacute; lui-m&ecirc;me nos p&eacute;ch&eacute;s en son corps sur le bois, afin que morts aux p&eacute;ch&eacute;s nous vivions pour la justice; lui par les meurtrissures duquel vous avez &eacute;t&eacute; gu&eacute;ris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vous &eacute;tiez comme des brebis errantes. Mais maintenant vous &ecirc;tes retourn&eacute;s vers le pasteur et le gardien de vos &acirc;mes.</Font></li></ol><h2> <a name=3>1 Pierre 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Femmes, soyez de m&ecirc;mes soumises &agrave; vos maris, afin que, si quelques-uns n&#39;ob&eacute;issent point &agrave; la parole, ils soient gagn&eacute;s sans parole par la conduite de leurs femmes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en voyant votre mani&egrave;re de vivre chaste et r&eacute;serv&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayez, non cette parure ext&eacute;rieure qui consiste dans les cheveux tress&eacute;s, les ornements d&#39;or, ou les habits qu&#39;on rev&ecirc;t,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais la parure int&eacute;rieure et cach&eacute;e dans le coeur, la puret&eacute; incorruptible d&#39;un esprit doux et paisible, qui est d&#39;un grand prix devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi se paraient autrefois les saintes femmes qui esp&eacute;raient en Dieu, soumises &agrave; leurs maris,</Font></li><li STYLE="line-height: 2cm"><Font size="8">comme Sara, qui ob&eacute;issait &agrave; Abraham et l&#39;appelait son seigneur. C&#39;est d&#39;elle que vous &ecirc;tes devenues les filles, en faisant ce qui est bien, sans vous laisser troubler par aucune crainte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maris, montrer &agrave; votre tour de la sagesse dans vos rapports avec vos femmes, comme avec un sexe plus faible; honorez-les, comme devant aussi h&eacute;riter avec vous de la gr&acirc;ce de la vie. Qu&#39;il en soit ainsi, afin que rien ne vienne faire obstacle &agrave; vos pri&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Enfin, soyez tous anim&eacute;s des m&ecirc;mes pens&eacute;es et des m&ecirc;mes sentiments, pleins d&#39;amour fraternel, de compassion, d&#39;humilit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne rendez point mal pour mal, ou injure pour injure; b&eacute;nissez, au contraire, car c&#39;est &agrave; cela que vous avez &eacute;t&eacute; appel&eacute;s, afin d&#39;h&eacute;riter la b&eacute;n&eacute;diction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un, en effet, veut aimer la vie Et voir des jours heureux, Qu&#39;il pr&eacute;serve sa langue du mal Et ses l&egrave;vres des paroles trompeuses,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;il s&#39;&eacute;loigne du mal et fasse le bien, Qu&#39;il recherche la paix et la poursuive;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les yeux du Seigneur sont sur les justes Et ses oreilles sont attentives &agrave; leur pri&egrave;re, Mais la face du Seigneur est contre ceux qui font le mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et qui vous maltraitera, si vous &ecirc;tes z&eacute;l&eacute;s pour le bien?</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&#39;ailleurs, quand vous souffririez pour la justice, vous seriez heureux. N&#39;ayez d&#39;eux aucune crainte, et ne soyez pas troubl&eacute;s;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais sanctifiez dans vos coeurs Christ le Seigneur, &eacute;tant toujours pr&ecirc;ts &agrave; vous d&eacute;fendre, avec douceur et respect, devant quiconque vous demande raison de l&#39;esp&eacute;rance qui est en vous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ayant une bonne conscience, afin que, l&agrave; m&ecirc;me o&ugrave; ils vous calomnient comme si vous &eacute;tiez des malfaiteurs, ceux qui d&eacute;crient votre bonne conduite en Christ soient couverts de confusion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il vaut mieux souffrir, si telle est la volont&eacute; de Dieu, en faisant le bien qu&#39;en faisant le mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Christ aussi a souffert une fois pour les p&eacute;ch&eacute;s, lui juste pour des injustes, afin de nous amener &agrave; Dieu, ayant &eacute;t&eacute; mis &agrave; mort quant &agrave; la chair, mais ayant &eacute;t&eacute; rendu vivant quant &agrave; l&#39;Esprit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">dans lequel aussi il est all&eacute; pr&ecirc;cher aux esprits en prison,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui autrefois avaient &eacute;t&eacute; incr&eacute;dules, lorsque la patience de Dieu se prolongeait, aux jours de No&eacute;, pendant la construction de l&#39;arche, dans laquelle un petit nombre de personnes, c&#39;est-&agrave;-dire huit, furent sauv&eacute;es &agrave; travers l&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette eau &eacute;tait une figure du bapt&ecirc;me, qui n&#39;est pas la purification des souillures du corps, mais l&#39;engagement d&#39;une bonne conscience envers Dieu, et qui maintenant vous sauve, vous aussi, par la r&eacute;surrection de J&eacute;sus Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui est &agrave; la droite de Dieu, depuis qu&#39;il est all&eacute; au ciel, et que les anges, les autorit&eacute;s et les puissances, lui ont &eacute;t&eacute; soumis.</Font></li></ol><h2> <a name=4>1 Pierre 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, Christ ayant souffert dans la chair, vous aussi armez-vous de la m&ecirc;me pens&eacute;e. Car celui qui a souffert dans la chair en a fini avec le p&eacute;ch&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin de vivre, non plus selon les convoitises des hommes, mais selon la volont&eacute; de Dieu, pendant le temps qui lui reste &agrave; vivre dans la chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est assez, en effet, d&#39;avoir dans le temps pass&eacute; accompli la volont&eacute; des pa&iuml;ens, en marchant dans la dissolution, les convoitises, l&#39;ivrognerie, les exc&egrave;s du manger et du boire, et les idol&acirc;tries criminelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi trouvent-ils &eacute;trange que vous ne vous pr&eacute;cipitiez pas avec eux dans le m&ecirc;me d&eacute;bordement de d&eacute;bauche, et ils vous calomnient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils rendront compte &agrave; celui qui est pr&ecirc;t &agrave; juger les vivants et les morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;vangile a &eacute;t&eacute; aussi annonc&eacute; aux morts, afin que, apr&egrave;s avoir &eacute;t&eacute; jug&eacute;s comme les hommes quant &agrave; la chair, ils vivent selon Dieu quant &agrave; l&#39;Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La fin de toutes choses est proche. Soyez donc sages et sobres, pour vaquer &agrave; la pri&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avant tout, ayez les uns pour les autres une ardente charit&eacute;, car La charit&eacute; couvre une multitude de p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Exercez l&#39;hospitalit&eacute; les uns envers les autres, sans murmures.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme de bons dispensateurs des diverses gr&acirc;ces de Dieu, que chacun de vous mette au service des autres le don qu&#39;il a re&ccedil;u,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un parle, que ce soit comme annon&ccedil;ant les oracles de Dieu; si quelqu&#39;un remplit un minist&egrave;re, qu&#39;il le remplisse selon la force que Dieu communique, afin qu&#39;en toutes choses Dieu soit glorifi&eacute; par J&eacute;sus Christ, &agrave; qui appartiennent la gloire et la puissance, aux si&egrave;cles des si&egrave;cles. Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;s, ne soyez pas surpris, comme d&#39;une chose &eacute;trange qui vous arrive, de la fournaise qui est au milieu de vous pour vous &eacute;prouver.</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;jouissez-vous, au contraire, de la part que vous avez aux souffrances de Christ, afin que vous soyez aussi dans la joie et dans l&#39;all&eacute;gresse lorsque sa gloire appara&icirc;tra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous &ecirc;tes outrag&eacute;s pour le nom de Christ, vous &ecirc;tes heureux, parce que l&#39;Esprit de gloire, l&#39;Esprit de Dieu, repose sur vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que nul de vous, en effet, ne souffre comme meurtrier, ou voleur, ou malfaiteur, ou comme s&#39;ing&eacute;rant dans les affaires d&#39;autrui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si quelqu&#39;un souffre comme chr&eacute;tien, qu&#39;il n&#39;en ait point honte, et que plut&ocirc;t il glorifie Dieu &agrave; cause de ce nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;est le moment o&ugrave; le jugement va commencer par la maison de Dieu. Or, si c&#39;est par nous qu&#39;il commence, quelle sera la fin de ceux qui n&#39;ob&eacute;issent pas &agrave; l&#39;&Eacute;vangile de Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si le juste se sauve avec peine, que deviendront l&#39;impie et le p&eacute;cheur?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, que ceux qui souffrent selon la volont&eacute; de Dieu remettent leurs &acirc;mes au fid&egrave;le Cr&eacute;ateur, en faisant ce qui est bien.</Font></li></ol><h2> <a name=5>1 Pierre 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici les exhortations que j&#39;adresse aux anciens qui sont parmi vous, moi ancien comme eux, t&eacute;moin des souffrances de Christ, et participant de la gloire qui doit &ecirc;tre manifest&eacute;e:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paissez le troupeau de Dieu qui est sous votre garde, non par contrainte, mais volontairement, selon Dieu; non pour un gain sordide, mais avec d&eacute;vouement;</Font></li><li STYLE="line-height: 2cm"><Font size="8">non comme dominant sur ceux qui vous sont &eacute;chus en partage, mais en &eacute;tant les mod&egrave;les du troupeau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque le souverain pasteur para&icirc;tra, vous obtiendrez la couronne incorruptible de la gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;mes, vous qui &ecirc;tes jeunes, soyez soumis aux anciens. Et tous, dans vos rapports mutuels, rev&ecirc;tez-vous d&#39;humilit&eacute;; car Dieu r&eacute;siste aux orgueilleux, Mais il fait gr&acirc;ce aux humbles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Humiliez-vous donc sous la puissante main de Dieu, afin qu&#39;il vous &eacute;l&egrave;ve au temps convenable;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et d&eacute;chargez-vous sur lui de tous vos soucis, car lui-m&ecirc;me prend soin de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soyez sobres, veillez. Votre adversaire, le diable, r&ocirc;de comme un lion rugissant, cherchant qui il d&eacute;vorera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;sistez-lui avec une foi ferme, sachant que les m&ecirc;mes souffrances sont impos&eacute;es &agrave; vos fr&egrave;res dans le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Dieu de toute gr&acirc;ce, qui vous a appel&eacute;s en J&eacute;sus Christ &agrave; sa gloire &eacute;ternelle, apr&egrave;s que vous aurez souffert un peu de temps, vous perfectionnera lui-m&ecirc;me, vous affermira, vous fortifiera, vous rendra in&eacute;branlables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A lui soit la puissance aux si&egrave;cles des si&egrave;cles! Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par Silvain, qui est &agrave; mes yeux un fr&egrave;re fid&egrave;le, que je vous &eacute;cris ce peu de mots, pour vous exhorter et pour vous attester que la gr&acirc;ce de Dieu &agrave; laquelle vous &ecirc;tes attach&eacute;s est la v&eacute;ritable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;glise des &eacute;lus qui est &agrave; Babylone vous salue, ainsi que Marc, mon fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Saluez-vous les uns les autres par un baiser d&#39;affection. Que la paix soit avec vous tous qui &ecirc;tes en Christ!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>