<html><head><title>Louis Segond - Abdias</title><center><h2>Abdias</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>]</font><hr width="50%"><h2> <a name=1>Abdias 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Proph&eacute;tie d&#39;Abdias. Ainsi parle le Seigneur, l&#39;&Eacute;ternel, sur &Eacute;dom: -Nous avons appris une nouvelle de la part de l&#39;&Eacute;ternel, Et un messager a &eacute;t&eacute; envoy&eacute; parmi les nations: Levez-vous, marchons contre &Eacute;dom pour lui faire la guerre!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je te rendrai petit parmi les nations, Tu seras l&#39;objet du plus grand m&eacute;pris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;orgueil de ton coeur t&#39;a &eacute;gar&eacute;, Toi qui habites le creux des rochers, Qui t&#39;assieds sur les hauteurs, Et qui dis en toi-m&ecirc;me: Qui me pr&eacute;cipitera jusqu&#39;&agrave; terre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand tu placerais ton nid aussi haut que celui de l&#39;aigle, Quand tu le placerais parmi les &eacute;toiles, Je t&#39;en pr&eacute;cipiterai, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si des voleurs, des pillards, viennent de nuit chez toi, Comme te voil&agrave; d&eacute;vast&eacute;! Mais enl&egrave;vent-ils plus qu&#39;ils ne peuvent? Si des vendangeurs viennent chez toi, Ne laissent-ils rien &agrave; grappiller?...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ah! comme &Eacute;sa&uuml; est fouill&eacute;! Comme ses tr&eacute;sors sont d&eacute;couverts!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous tes alli&eacute;s t&#39;ont chass&eacute; jusqu&#39;&agrave; la fronti&egrave;re, Tes amis t&#39;ont jou&eacute;, t&#39;ont domin&eacute;, Ceux qui mangeaient ton pain t&#39;ont dress&eacute; des pi&egrave;ges, Et tu n&#39;as pas su t&#39;en apercevoir!</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;est-ce pas en ce jour, dit l&#39;&Eacute;ternel, Que je ferai dispara&icirc;tre d&#39;&Eacute;dom les sages, Et de la montagne d&#39;&Eacute;sa&uuml; l&#39;intelligence?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes guerriers, &ocirc; Th&eacute;man, seront dans l&#39;&eacute;pouvante, Car tous ceux de la montagne d&#39;&Eacute;sa&uuml; p&eacute;riront dans le carnage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cause de ta violence contre ton fr&egrave;re Jacob, Tu seras couvert de honte, Et tu seras extermin&eacute; pour toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jour o&ugrave; tu te tenais en face de lui, Le jour o&ugrave; des &eacute;trangers emmenaient captive son arm&eacute;e, O&ugrave; des &eacute;trangers entraient dans ses portes, Et jetaient le sort sur J&eacute;rusalem, Toi aussi tu &eacute;tais comme l&#39;un d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne repais pas ta vue du jour de ton fr&egrave;re, du jour de son malheur, Ne te r&eacute;jouis pas sur les enfants de Juda au jour de leur ruine, Et n&#39;ouvre pas une grande bouche au jour de la d&eacute;tresse!</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;entre pas dans les portes de mon peuple au jour de sa ruine, Ne repais pas ta vue de son malheur au jour de sa ruine, Et ne porte pas la main sur ses richesses au jour de sa ruine!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne te tiens pas au carrefour pour exterminer ses fuyards, Et ne livre pas ses r&eacute;chapp&eacute;s au jour de la d&eacute;tresse!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le jour de l&#39;&Eacute;ternel est proche, pour toutes les nations; Il te sera fait comme tu as fait, Tes oeuvres retomberont sur ta t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, comme vous avez bu sur ma montagne sainte, Ainsi toutes les nations boiront sans cesse; Elles boiront, elles avaleront, Et elles seront comme si elles n&#39;avaient jamais &eacute;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le salut sera sur la montagne de Sion, elle sera sainte, Et la maison de Jacob reprendra ses possessions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La maison de Jacob sera un feu, et la maison de Joseph une flamme; Mais la maison d&#39;&Eacute;sa&uuml; sera du chaume, Qu&#39;elles allumeront et consumeront; Et il ne restera rien de la maison d&#39;&Eacute;sa&uuml;, Car l&#39;&Eacute;ternel a parl&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux du midi poss&eacute;deront la montagne d&#39;&Eacute;sa&uuml;, Et ceux de la plaine le pays des Philistins; Ils poss&eacute;deront le territoire d&#39;&Eacute;phra&iuml;m et celui de Samarie; Et Benjamin poss&eacute;dera Galaad.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les captifs de cette arm&eacute;e des enfants d&#39;Isra&euml;l Poss&eacute;deront le pays occup&eacute; par les Canan&eacute;ens jusqu&#39;&agrave; Sarepta, Et les captifs de J&eacute;rusalem qui sont &agrave; Sepharad Poss&eacute;deront les villes du midi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des lib&eacute;rateurs monteront sur la montagne de Sion, Pour juger la montagne d&#39;&Eacute;sa&uuml;; Et &agrave; l&#39;&Eacute;ternel appartiendra le r&egrave;gne.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>