<html><head><title>Louis Segond - Mich&eacute;e</title><center><h2>Mich&eacute;e</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[ <a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6"> 6</a> | <a href="#7">7</a> ]</font><hr width="50%"><h2> <a name=1>Mich&eacute;e 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel fut adress&eacute;e &agrave; Mich&eacute;e, de Mor&eacute;scheth, au temps de Jotham, d&#39;Achaz, d&#39;&Eacute;z&eacute;chias, rois de Juda, proph&eacute;tie sur Samarie et J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez, vous tous, peuples! Sois attentive, terre, et ce qui est en toi! Que le Seigneur, l&#39;&Eacute;ternel, soit t&eacute;moin contre vous, Le Seigneur qui est dans le palais de sa saintet&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car voici, l&#39;&Eacute;ternel sort de sa demeure, Il descend, il marche sur les hauteurs de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sous lui les montagnes se fondent, Les vall&eacute;es s&#39;entr&#39;ouvent, Comme la cire devant le feu, Comme l&#39;eau qui coule sur une pente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tout cela &agrave; cause du crime de Jacob, A cause des p&eacute;ch&eacute;s de la maison d&#39;Isra&euml;l! Quel est le crime de Jacob? n&#39;est-ce pas Samarie? Quels sont les hauts lieux de Juda? n&#39;est-ce pas J&eacute;rusalem?...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ferai de Samarie un monceau de pierres dans les champs, Un lieu pour planter de la vigne; Je pr&eacute;cipiterai ses pierres dans la vall&eacute;e, Je mettrai &agrave; nu ses fondements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes ses images taill&eacute;es seront bris&eacute;es, Tous ses salaires impurs seront br&ucirc;l&eacute;s au feu, Et je ravagerai toutes ses idoles: Recueillies avec le salaire de la prostitution, Elles deviendront un salaire de prostitutions...</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je pleurerai, je me lamenterai, Je marcherai d&eacute;chauss&eacute; et nu, Je pousserai des cris comme le chacal, Et des g&eacute;missements comme l&#39;autruche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car sa plaie est douloureuse; Elle s&#39;&eacute;tend jusqu&#39;&agrave; Juda, Elle p&eacute;n&egrave;tre jusqu&#39;&agrave; la porte de mon peuple, Jusqu&#39;&agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne l&#39;annoncez point dans Gath, Ne pleurez point dans Acco! Je me roule dans la poussi&egrave;re &agrave; Beth Leaphra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Passe, habitante de Schaphir, dans la nudit&eacute; et la honte! L&#39;habitante de Tsaanan n&#39;ose sortir, Le deuil de Beth Ha&euml;tsel vous prive de son abri.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;habitante de Maroth tremble pour son salut, Car le malheur est descendu de la part de l&#39;&Eacute;ternel Jusqu&#39;&agrave; la porte de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Attelle les coursiers &agrave; ton char, Habitante de Lakisch! Tu as &eacute;t&eacute; pour la fille de Sion une premi&egrave;re cause de p&eacute;ch&eacute;, Car en toi se sont trouv&eacute;s les crimes d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi tu renonceras &agrave; Mor&eacute;schet Gath; Les maisons d&#39;Aczib seront une source trompeuse Pour les rois d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;am&egrave;nerai un nouveau ma&icirc;tre, habitante de Mar&eacute;scha; La gloire d&#39;Isra&euml;l s&#39;en ira jusqu&#39;&agrave; Adullam.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rase-toi, coupe ta chevelure, A cause de tes enfants ch&eacute;ris! Rends-toi chauve comme l&#39;aigle, Car ils s&#39;en vont en captivit&eacute; loin de toi!</Font></li></ol><h2> <a name=2>Mich&eacute;e 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; ceux qui m&eacute;ditent l&#39;iniquit&eacute; et qui forgent le mal Sur leur couche! Au point du jour ils l&#39;ex&eacute;cutent, Quand ils ont le pouvoir en main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils convoitent des champs, et ils s&#39;en emparent, Des maisons, et ils les enl&egrave;vent; Ils portent leur violence sur l&#39;homme et sur sa maison, Sur l&#39;homme et sur son h&eacute;ritage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi ainsi parle l&#39;&Eacute;ternel: Voici, je m&eacute;dite contre cette race un malheur; Vous n&#39;en pr&eacute;serverez pas vos cous, Et vous ne marcherez pas la t&ecirc;te lev&eacute;e, Car ces temps seront mauvais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, on fera de vous un sujet de sarcasme, On poussera des cris lamentables, On dira: Nous sommes enti&egrave;rement d&eacute;vast&eacute;s! Il donne &agrave; d&#39;autres la part de mon peuple! Eh quoi! il me l&#39;enl&egrave;ve! Il distribue nos champs &agrave; l&#39;ennemi!...</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi tu n&#39;auras personne Qui &eacute;tende le cordeau sur un lot, Dans l&#39;assembl&eacute;e de l&#39;&Eacute;ternel. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne proph&eacute;tisez pas! disent-ils. Qu&#39;on ne proph&eacute;tise pas de telles choses! Les invectives n&#39;ont point de fin!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Oses-tu parler ainsi, maison de Jacob? L&#39;&Eacute;ternel est-il prompt &agrave; s&#39;irriter? Est-ce l&agrave; sa mani&egrave;re d&#39;agir? Mes paroles ne sont-elles pas favorables A celui qui marche avec droiture?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Depuis longtemps on traite mon peuple en ennemi; Vous enlevez le manteau de dessus les v&ecirc;tements De ceux qui passent avec s&eacute;curit&eacute; En revenant de la guerre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous chassez de leurs maisons ch&eacute;ries les femmes de mon peuple, Vous &ocirc;tez pour toujours ma parure &agrave; leurs enfants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Levez-vous, marchez! car ce n&#39;est point ici un lieu de repos; A cause de la souillure, il y aura des douleurs, des douleurs violentes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme court apr&egrave;s le vent et d&eacute;bite des mensonges: Je vais te proph&eacute;tiser sur le vin, sur les boissons fortes! Ce sera pour ce peuple un proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je te rassemblerai tout entier, &ocirc; Jacob! Je rassemblerai les restes d&#39;Isra&euml;l, Je les r&eacute;unirai comme les brebis d&#39;une bergerie, Comme le troupeau dans son p&acirc;turage; Il y aura un grand bruit d&#39;hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui fera la br&egrave;che montera devant eux; Ils feront la br&egrave;che, franchiront la porte et en sortiront; Leur roi marchera devant eux, Et l&#39;&Eacute;ternel sera &agrave; leur t&ecirc;te.</Font></li></ol><h2> <a name=3>Mich&eacute;e 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je dis: &Eacute;coutez, chefs de Jacob, Et princes de la maison d&#39;Isra&euml;l! N&#39;est-ce pas &agrave; vous &agrave; conna&icirc;tre la justice?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ha&iuml;ssez le bien et vous aimez le mal; Vous leur arrachez la peau et la chair de dessus les os.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils d&eacute;vorent la chair de mon peuple, Lui arrachent la peau, Et lui brisent les os; Ils le mettent en pi&egrave;ces comme ce qu&#39;on cuit dans un pot, Comme de la viande dans une chaudi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ils crieront vers l&#39;&Eacute;ternel, Mais il ne leur r&eacute;pondra pas; Il leur cachera sa face en ce temps-l&agrave;, Parce qu&#39;ils ont fait de mauvaises actions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel sur les proph&egrave;tes qui &eacute;garent mon peuple, Qui annoncent la paix si leurs dents ont quelque chose &agrave; mordre, Et qui publient la guerre si on ne leur met rien dans la bouche:</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cause de cela, vous aurez la nuit..., et plus de visions! Vous aurez les t&eacute;n&egrave;bres..., et plus d&#39;oracles! Le soleil se couchera sur ces proph&egrave;tes, Le jour s&#39;obscurcira sur eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les voyants seront confus, les devins rougiront, Tous se couvriront la barbe; Car Dieu ne r&eacute;pondra pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais moi, je suis rempli de force, de l&#39;esprit de l&#39;&Eacute;ternel, Je suis rempli de justice et de vigueur, Pour faire conna&icirc;tre &agrave; Jacob son crime, Et &agrave; Isra&euml;l son p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez donc ceci, chefs de la maison de Jacob, Et princes de la maison d&#39;Isra&euml;l, Vous qui avez en horreur la justice, Et qui pervertissez tout ce qui est droit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous qui b&acirc;tissez Sion avec le sang, Et J&eacute;rusalem avec l&#39;iniquit&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses chefs jugent pour des pr&eacute;sents, Ses sacrificateurs enseignent pour un salaire, Et ses proph&egrave;tes pr&eacute;disent pour de l&#39;argent; Et ils osent s&#39;appuyer sur l&#39;&Eacute;ternel, ils disent: L&#39;&Eacute;ternel n&#39;est-il pas au milieu de nous? Le malheur ne nous atteindra pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, &agrave; cause de vous, Sion sera labour&eacute;e comme un champ, J&eacute;rusalem deviendra un monceau de pierres, Et la montagne du temple une sommit&eacute; couverte de bois.</Font></li></ol><h2> <a name=4>Mich&eacute;e 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il arrivera, dans la suite des temps, Que la montagne de la maison de l&#39;&Eacute;ternel Sera fond&eacute;e sur le sommet des montagnes, Qu&#39;elle s&#39;&eacute;l&egrave;vera par-dessus les collines, Et que les peuples y afflueront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des nations s&#39;y rendront en foule, et diront: Venez, et montons &agrave; la montagne de l&#39;&Eacute;ternel, A la maison du Dieu de Jacob, Afin qu&#39;il nous enseigne ses voies, Et que nous marchions dans ses sentiers. Car de Sion sortira la loi, Et de J&eacute;rusalem la parole de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il sera le juge d&#39;un grand nombre de peuples, L&#39;arbitre de nations puissantes, lointaines. De leurs glaives ils forgeront des hoyaux, Et de leurs lances des serpes; Une nation ne tirera plus l&#39;&eacute;p&eacute;e contre une autre, Et l&#39;on n&#39;apprendra plus la guerre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils habiteront chacun sous sa vigne et sous son figuier, Et il n&#39;y aura personne pour les troubler; Car la bouche de l&#39;&Eacute;ternel des arm&eacute;es a parl&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tandis que tous les peuples marchent, chacun au nom de son dieu, Nous marcherons, nous, au nom de l&#39;&Eacute;ternel, notre Dieu, A toujours et &agrave; perp&eacute;tuit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, dit l&#39;&Eacute;ternel, je recueillerai les boiteux, Je rassemblerai ceux qui &eacute;taient chass&eacute;s, Ceux que j&#39;avais maltrait&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des boiteux je ferai un reste, De ceux qui &eacute;taient chass&eacute;s une nation puissante; Et l&#39;&Eacute;ternel r&eacute;gnera sur eux, &agrave; la montagne de Sion, D&egrave;s lors et pour toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toi, tour du troupeau, colline de la fille de Sion, A toi viendra, &agrave; toi arrivera l&#39;ancienne domination, Le royaume de la fille de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi maintenant pousses-tu des cris? N&#39;as-tu point de roi, plus de conseiller, Pour que la douleur te saisisse comme une femme qui accouche?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fille de Sion, souffre et g&eacute;mis comme une femme qui accouche! Car maintenant tu sortiras de la ville et tu habiteras dans les champs, Et tu iras jusqu&#39;&agrave; Babylone; L&agrave; tu seras d&eacute;livr&eacute;e, C&#39;est l&agrave; que l&#39;&Eacute;ternel te rach&egrave;tera de la main de tes ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant plusieurs nations se sont rassembl&eacute;es contre toi: Qu&#39;elle soit profan&eacute;e, disent-elles, Et que nos yeux se rassasient dans Sion!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais elles ne connaissent pas les pens&eacute;es de l&#39;&Eacute;ternel, Elles ne comprennent pas ses desseins, Elles ignorent qu&#39;il les a rassembl&eacute;es comme des gerbes dans l&#39;aire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fille de Sion, l&egrave;ve-toi et foule! Je te ferai une corne de fer et des ongles d&#39;airain, Et tu broieras des peuples nombreux; Tu consacreras leurs biens &agrave; l&#39;&Eacute;ternel, Leurs richesses au Seigneur de toute la terre.</Font></li></ol><h2> <a name=5>Mich&eacute;e 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Maintenant, fille de troupes, rassemble tes troupes! On nous assi&egrave;ge; Avec la verge on frappe sur la joue le juge d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toi, Bethl&eacute;hem &Eacute;phrata, Petite entre les milliers de Juda, De toi sortira pour moi Celui qui dominera sur Isra&euml;l, Et dont l&#39;origine remonte aux temps anciens, Aux jours de l&#39;&eacute;ternit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi il les livrera Jusqu&#39;au temps o&ugrave; enfantera celle qui doit enfanter, Et le reste de ses fr&egrave;res Reviendra aupr&egrave;s des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se pr&eacute;sentera, et il gouvernera avec la force de l&#39;&Eacute;ternel, Avec la majest&eacute; du nom de l&#39;&Eacute;ternel, son Dieu: Et ils auront une demeure assur&eacute;e, Car il sera glorifi&eacute; jusqu&#39;aux extr&eacute;mit&eacute;s de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est lui qui ram&egrave;nera la paix. Lorsque l&#39;Assyrien viendra dans notre pays, Et qu&#39;il p&eacute;n&eacute;trera dans nos palais, Nous ferons lever contre lui sept pasteurs Et huit princes du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils feront avec l&#39;&eacute;p&eacute;e leur p&acirc;ture du pays d&#39;Assyrie Et du pays de Nimrod au dedans de ses portes. Il nous d&eacute;livrera ainsi de l&#39;Assyrien, Lorsqu&#39;il viendra dans notre pays, Et qu&#39;il p&eacute;n&eacute;trera sur notre territoire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste de Jacob sera au milieu des peuples nombreux Comme une ros&eacute;e qui vient de l&#39;&Eacute;ternel, Comme des gouttes d&#39;eau sur l&#39;herbe: Elles ne comptent pas sur l&#39;homme, Elles ne d&eacute;pendent pas des enfants des hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste de Jacob sera parmi les nations, Au milieu des peuples nombreux, Comme un lion parmi les b&ecirc;tes de la for&ecirc;t, Comme un lionceau parmi les troupeaux de brebis: Lorsqu&#39;il passe, il foule et d&eacute;chire, Et personne ne d&eacute;livre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que ta main se l&egrave;ve sur tes adversaires, Et que tous tes ennemis soient extermin&eacute;s!</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, dit l&#39;&Eacute;ternel, J&#39;exterminerai du milieu de toi tes chevaux, Et je d&eacute;truirai tes chars;</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;exterminerai les villes de ton pays, Et je renverserai toutes tes forteresses;</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;exterminerai de ta main les enchantements, Et tu n&#39;auras plus de magiciens;</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;exterminerai du milieu de toi tes idoles et tes statues, Et tu ne te prosterneras plus devant l&#39;ouvrage de tes mains;</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;exterminerai du milieu de toi tes idoles d&#39;Astart&eacute;, Et je d&eacute;truirai tes villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;exercerai ma vengeance avec col&egrave;re, avec fureur, sur les nations Qui n&#39;ont pas &eacute;cout&eacute;.</Font></li></ol><h2> <a name=6>Mich&eacute;e 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez donc ce que dit l&#39;&Eacute;ternel: L&egrave;ve-toi, plaide devant les montagnes, Et que les collines entendent ta voix!...</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez, montagnes, le proc&egrave;s de l&#39;&Eacute;ternel, Et vous, solides fondements de la terre! Car l&#39;&Eacute;ternel a un proc&egrave;s avec son peuple, Il veut plaider avec Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon peuple, que t&#39;ai-je fait? En quoi t&#39;ai-je fatigu&eacute;? R&eacute;ponds-moi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je t&#39;ai fait monter du pays d&#39;&Eacute;gypte, Je t&#39;ai d&eacute;livr&eacute; de la maison de servitude, Et j&#39;ai envoy&eacute; devant toi Mo&iuml;se, Aaron et Marie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon peuple, rappelle-toi ce que projetait Balak, roi de Moab, Et ce que lui r&eacute;pondit Balaam, fils de Beor, De Sittim &agrave; Guilgal, Afin que tu reconnaisses les bienfaits de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avec quoi me pr&eacute;senterai-je devant l&#39;&Eacute;ternel, Pour m&#39;humilier devant le Dieu Tr&egrave;s Haut? Me pr&eacute;senterai-je avec des holocaustes, Avec des veaux d&#39;un an?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel agr&eacute;era-t-il des milliers de b&eacute;liers, Des myriades de torrents d&#39;huile? Donnerai-je pour mes transgressions mon premier-n&eacute;, Pour le p&eacute;ch&eacute; de mon &acirc;me le fruit de mes entrailles?</Font></li><li STYLE="line-height: 2cm"><Font size="8">On t&#39;a fait conna&icirc;tre, &ocirc; homme, ce qui est bien; Et ce que l&#39;&Eacute;ternel demande de toi, C&#39;est que tu pratiques la justice, Que tu aimes la mis&eacute;ricorde, Et que tu marches humblement avec ton Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La voix de l&#39;&Eacute;ternel crie &agrave; la ville, Et celui qui est sage craindra ton nom. Entendez la verge et celui qui l&#39;envoie!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Y a-t-il encore dans la maison du m&eacute;chant Des tr&eacute;sors iniques, Et un &eacute;pha trop petit, objet de mal&eacute;diction?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Est-on pur avec des balances fausses, Et avec de faux poids dans le sac?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses riches sont pleins de violence, Ses habitants prof&egrave;rent le mensonge, Et leur langue n&#39;est que tromperie dans leur bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je te frapperai par la souffrance, Je te ravagerai &agrave; cause de tes p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu mangeras sans te rassasier, Et la faim sera au dedans de toi; Tu mettras en r&eacute;serve et tu ne sauveras pas, Et ce que tu sauveras, je le livrerai &agrave; l&#39;&eacute;p&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu s&egrave;meras, et tu ne moissonneras pas, Tu presseras l&#39;olive, et tu ne feras pas d&#39;onctions avec l&#39;huile, Tu presseras le mo&ucirc;t, et tu ne boiras pas le vin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On observe les coutumes d&#39;Omri Et toute la mani&egrave;re d&#39;agir de la maison d&#39;Achab, Et vous marchez d&#39;apr&egrave;s leurs conseils; C&#39;est pourquoi je te livrerai &agrave; la destruction, Je ferai de tes habitants un sujet de raillerie, Et vous porterez l&#39;opprobre de mon peuple.</Font></li></ol><h2> <a name=7>Mich&eacute;e 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; moi! car je suis comme &agrave; la r&eacute;colte des fruits, Comme au grappillage apr&egrave;s la vendange: Il n&#39;y a point de grappes &agrave; manger, Point de ces primeurs que mon &acirc;me d&eacute;sire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme de bien a disparu du pays, Et il n&#39;y a plus de juste parmi les hommes; Ils sont tous en embuscade pour verser le sang, Chacun tend un pi&egrave;ge &agrave; son fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leurs mains sont habiles &agrave; faire le mal: Le prince a des exigences, Le juge r&eacute;clame un salaire, Le grand manifeste son avidit&eacute;, Et ils font ainsi cause commune.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le meilleur d&#39;entre eux est comme une ronce, Le plus droit pire qu&#39;un buisson d&#39;&eacute;pines. Le jour annonc&eacute; par tes proph&egrave;tes, ton ch&acirc;timent approche. C&#39;est alors qu&#39;ils seront dans la confusion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne crois pas &agrave; un ami, Ne te fie pas &agrave; un intime; Devant celle qui repose sur ton sein Garde les portes de ta bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le fils outrage le p&egrave;re, La fille se soul&egrave;ve contre sa m&egrave;re, La belle-fille contre sa belle-m&egrave;re; Chacun a pour ennemis les gens de sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour moi, je regarderai vers l&#39;&Eacute;ternel, Je mettrai mon esp&eacute;rance dans le Dieu de mon salut; Mon Dieu m&#39;exaucera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne te r&eacute;jouis pas &agrave; mon sujet, mon ennemie! Car si je suis tomb&eacute;e, je me rel&egrave;verai; Si je suis assise dans les t&eacute;n&egrave;bres, L&#39;&Eacute;ternel sera ma lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je supporterai la col&egrave;re de l&#39;&Eacute;ternel, Puisque j&#39;ai p&eacute;ch&eacute; contre lui, Jusqu&#39;&agrave; ce qu&#39;il d&eacute;fende ma cause et me fasse droit; Il me conduira &agrave; la lumi&egrave;re, Et je contemplerai sa justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon ennemie le verra et sera couverte de honte, Elle qui me disait: O&ugrave; est l&#39;&Eacute;ternel, ton Dieu? Mes yeux se r&eacute;jouiront &agrave; sa vue; Alors elle sera foul&eacute;e aux pieds comme la boue des rues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jour o&ugrave; l&#39;on reb&acirc;tira tes murs, Ce jour-l&agrave; tes limites seront recul&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour, on viendra vers toi De l&#39;Assyrie et des villes d&#39;&Eacute;gypte, De l&#39;&Eacute;gypte jusqu&#39;au fleuve, D&#39;une mer &agrave; l&#39;autre, et d&#39;une montagne &agrave; l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pays sera d&eacute;vast&eacute; &agrave; cause de ses habitants, A cause du fruit de leurs oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pais ton peuple avec ta houlette, le troupeau de ton h&eacute;ritage, Qui habite solitaire dans la for&ecirc;t au milieu du Carmel! Qu&#39;ils paissent sur le Basan et en Galaad, Comme au jour d&#39;autrefois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme au jour o&ugrave; tu sortis du pays d&#39;&Eacute;gypte, Je te ferai voir des prodiges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les nations le verront, et seront confuses, Avec toute leur puissance; Elles mettront la main sur la bouche, Leurs oreilles seront assourdies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles l&eacute;cheront la poussi&egrave;re, comme le serpent, Comme les reptiles de la terre; Elles seront saisies de frayeur hors de leurs forteresses; Elles trembleront devant l&#39;&Eacute;ternel, notre Dieu, Elles te craindront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quel Dieu est semblable &agrave; toi, Qui pardonnes l&#39;iniquit&eacute;, qui oublies les p&eacute;ch&eacute;s Du reste de ton h&eacute;ritage? Il ne garde pas sa col&egrave;re &agrave; toujours, Car il prend plaisir &agrave; la mis&eacute;ricorde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il aura encore compassion de nous, Il mettra sous ses pieds nos iniquit&eacute;s; Tu jetteras au fond de la mer tous leurs p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu t&eacute;moigneras de la fid&eacute;lit&eacute; &agrave; Jacob, De la bont&eacute; &agrave; Abraham, Comme tu l&#39;as jur&eacute; &agrave; nos p&egrave;res aux jours d&#39;autrefois. <center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></Font></li></ol></body></html>