<html><head><title>Louis Segond - 2 Pierre</title><center><h2>2 Pierre</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>| <a href="#2">2</a>| <a href="#3">3</a>]</font><hr width="50%"><h2> <a name=1>2 Pierre 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre, serviteur et ap&ocirc;tre de J&eacute;sus Christ, &agrave; ceux qui ont re&ccedil;u en partage une foi du m&ecirc;me prix que la n&ocirc;tre, par la justice de notre Dieu et du Sauveur J&eacute;sus Christ:</Font></li><li STYLE="line-height: 2cm"><Font size="8">que la gr&acirc;ce et la paix vous soient multipli&eacute;es par la connaissance de Dieu et de J&eacute;sus notre Seigneur!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme sa divine puissance nous a donn&eacute; tout ce qui contribue &agrave; la vie et &agrave; la pi&eacute;t&eacute;, au moyen de la connaissance de celui qui nous a appel&eacute;s par sa propre gloire et par sa vertu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lesquelles nous assurent de sa part les plus grandes et les plus pr&eacute;cieuses promesses, afin que par elles vous deveniez participants de la nature divine, en fuyant la corruption qui existe dans le monde par la convoitise,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; cause de cela m&ecirc;me, faites tous vos efforts pour joindre &agrave; votre foi la vertu, &agrave; la vertu la science,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; la science la temp&eacute;rance, &agrave; la temp&eacute;rance la patience, &agrave; la patience la pi&eacute;t&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; la pi&eacute;t&eacute; l&#39;amour fraternel, &agrave; l&#39;amour fraternel la charit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car si ces choses sont en vous, et y sont avec abondance, elles ne vous laisseront point oisifs ni st&eacute;riles pour la connaissance de notre Seigneur J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui en qui ces choses ne sont point est aveugle, il ne voit pas de loin, et il a mis en oubli la purification de ses anciens p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, fr&egrave;res, appliquez-vous d&#39;autant plus &agrave; affermir votre vocation et votre &eacute;lection; car, en faisant cela, vous ne broncherez jamais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi, en effet, que l&#39;entr&eacute;e dans le royaume &eacute;ternel de notre Seigneur et Sauveur J&eacute;sus Christ vous sera pleinement accord&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; pourquoi je prendrai soin de vous rappeler ces choses, bien que vous les sachiez et que vous soyez affermis dans la v&eacute;rit&eacute; pr&eacute;sente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je regarde comme un devoir, aussi longtemps que je suis dans cette tente, de vous tenir en &eacute;veil par des avertissements,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car je sais que je la quitterai subitement, ainsi que notre Seigneur J&eacute;sus Christ me l&#39;a fait conna&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais j&#39;aurai soin qu&#39;apr&egrave;s mon d&eacute;part vous puissiez toujours vous souvenir de ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas, en effet, en suivant des fables habilement con&ccedil;ues, que nous vous avons fait conna&icirc;tre la puissance et l&#39;av&egrave;nement de notre Seigneur J&eacute;sus Christ, mais c&#39;est comme ayant vu sa majest&eacute; de nos propres yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il a re&ccedil;u de Dieu le P&egrave;re honneur et gloire, quand la gloire magnifique lui fit entendre une voix qui disait: Celui-ci est mon Fils bien-aim&eacute;, en qui j&#39;ai mis toute mon affection.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous avons entendu cette voix venant du ciel, lorsque nous &eacute;tions avec lui sur la sainte montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous tenons pour d&#39;autant plus certaine la parole proph&eacute;tique, &agrave; laquelle vous faites bien de pr&ecirc;ter attention, comme &agrave; une lampe qui brille dans un lieu obscur, jusqu&#39;&agrave; ce que le jour vienne &agrave; para&icirc;tre et que l&#39;&eacute;toile du matin se l&egrave;ve dans vos coeurs;</Font></li><li STYLE="line-height: 2cm"><Font size="8">sachant tout d&#39;abord vous-m&ecirc;mes qu&#39;aucune proph&eacute;tie de l&#39;&Eacute;criture ne peut &ecirc;tre un objet d&#39;interpr&eacute;tation particuli&egrave;re,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car ce n&#39;est pas par une volont&eacute; d&#39;homme qu&#39;une proph&eacute;tie a jamais &eacute;t&eacute; apport&eacute;e, mais c&#39;est pouss&eacute;s par le Saint Esprit que des hommes ont parl&eacute; de la part de Dieu.</Font></li></ol><h2> <a name=2>2 Pierre 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il y a eu parmi le peuple de faux proph&egrave;tes, et il y aura de m&ecirc;me parmi vous de faux docteurs, qui introduiront des sectes pernicieuses, et qui, reniant le ma&icirc;tre qui les a rachet&eacute;s, attireront sur eux une ruine soudaine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs les suivront dans leurs dissolutions, et la voie de la v&eacute;rit&eacute; sera calomni&eacute;e &agrave; cause d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par cupidit&eacute;, ils trafiqueront de vous au moyen de paroles trompeuses, eux que menace depuis longtemps la condamnation, et dont la ruine ne sommeille point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si Dieu n&#39;a pas &eacute;pargn&eacute; les anges qui ont p&eacute;ch&eacute;, mais s&#39;il les a pr&eacute;cipit&eacute;s dans les ab&icirc;mes de t&eacute;n&egrave;bres et les r&eacute;serve pour le jugement;</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;il n&#39;a pas &eacute;pargn&eacute; l&#39;ancien monde, mais s&#39;il a sauv&eacute; No&eacute;, lui huiti&egrave;me, ce pr&eacute;dicateur de la justice, lorsqu&#39;il fit venir le d&eacute;luge sur un monde d&#39;impies;</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;il a condamn&eacute; &agrave; la destruction et r&eacute;duit en cendres les villes de Sodome et de Gomorrhe, les donnant comme exemple aux impies &agrave; venir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et s&#39;il a d&eacute;livr&eacute; le juste Lot, profond&eacute;ment attrist&eacute; de la conduite de ces hommes sans frein dans leur dissolution</Font></li><li STYLE="line-height: 2cm"><Font size="8">(car ce juste, qui habitait au milieu d&#39;eux, tourmentait journellement son &acirc;me juste &agrave; cause de ce qu&#39;il voyait et entendait de leurs oeuvres criminelles);</Font></li><li STYLE="line-height: 2cm"><Font size="8">le Seigneur sait d&eacute;livrer de l&#39;&eacute;preuve les hommes pieux, et r&eacute;server les injustes pour &ecirc;tres punis au jour du jugement,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ceux surtout qui vont apr&egrave;s la chair dans un d&eacute;sir d&#39;impuret&eacute; et qui m&eacute;prisent l&#39;autorit&eacute;. Audacieux et arrogants, ils ne craignent pas d&#39;injurier les gloires,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tandis que les anges, sup&eacute;rieurs en force et en puissance, ne portent pas contre elles de jugement injurieux devant le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais eux, semblables &agrave; des brutes qui s&#39;abandonnent &agrave; leurs penchants naturels et qui sont n&eacute;es pour &ecirc;tres prises et d&eacute;truites, ils parlent d&#39;une mani&egrave;re injurieuse de ce qu&#39;ils ignorent, et ils p&eacute;riront par leur propre corruption,</Font></li><li STYLE="line-height: 2cm"><Font size="8">recevant ainsi le salaire de leur iniquit&eacute;. Ils trouvent leurs d&eacute;lices &agrave; se livrer au plaisir en plein jour; hommes tar&eacute;s et souill&eacute;s, ils se d&eacute;lectent dans leurs tromperies, en faisant bonne ch&egrave;re avec vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont les yeux pleins d&#39;adult&egrave;re et insatiables de p&eacute;ch&eacute;; ils amorcent les &acirc;mes mal affermies; ils ont le coeur exerc&eacute; &agrave; la cupidit&eacute;; ce sont des enfants de mal&eacute;diction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir quitt&eacute; le droit chemin, ils se sont &eacute;gar&eacute;s en suivant la voie de Balaam, fils de Bosor, qui aima le salaire de l&#39;iniquit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais qui fut repris pour sa transgression: une &acirc;nesse muette, faisant entendre une voix d&#39;homme, arr&ecirc;ta la d&eacute;mence du proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces gens-l&agrave; sont des fontaines sans eau, des nu&eacute;es que chasse un tourbillon: l&#39;obscurit&eacute; des t&eacute;n&egrave;bres leur est r&eacute;serv&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avec des discours enfl&eacute;s de vanit&eacute;, ils amorcent par les convoitises de la chair, par les dissolutions, ceux qui viennent &agrave; peine d&#39;&eacute;chapper aux hommes qui vivent dans l&#39;&eacute;garement;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils leur promettent la libert&eacute;, quand ils sont eux-m&ecirc;mes esclaves de la corruption, car chacun est esclave de ce qui a triomph&eacute; de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, si, apr&egrave;s s&#39;&ecirc;tre retir&eacute;s des souillures du monde, par la connaissance du Seigneur et Sauveur J&eacute;sus Christ, ils s&#39;y engagent de nouveau et sont vaincus, leur derni&egrave;re condition est pire que la premi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car mieux valait pour eux n&#39;avoir pas connu la voie de la justice, que de se d&eacute;tourner, apr&egrave;s l&#39;avoir connue, du saint commandement qui leur avait &eacute;t&eacute; donn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur est arriv&eacute; ce que dit un proverbe vrai: Le chien est retourn&eacute; &agrave; ce qu&#39;il avait vomi, et la truie lav&eacute;e s&#39;est vautr&eacute;e dans le bourbier.</Font></li></ol><h2> <a name=3>2 Pierre 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici d&eacute;j&agrave;, bien-aim&eacute;s, la seconde lettre que je vous &eacute;cris. Dans l&#39;une et dans l&#39;autre je cherche &agrave; &eacute;veiller par des avertissements votre saine intelligence,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que vous vous souveniez des choses annonc&eacute;es d&#39;avance par les saints proph&egrave;tes, et du commandement du Seigneur et Sauveur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">enseign&eacute; par vos ap&ocirc;tres, sachant avant tout que, dans les derniers jours, il viendra des moqueurs avec leurs railleries, marchant selon leurs propres convoitises,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et disant: O&ugrave; est la promesse de son av&egrave;nement? Car, depuis que les p&egrave;res sont morts, tout demeure comme d&egrave;s le commencement de la cr&eacute;ation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils veulent ignorer, en effet, que des cieux exist&egrave;rent autrefois par la parole de Dieu, de m&ecirc;me qu&#39;une terre tir&eacute;e de l&#39;eau et form&eacute;e au moyen de l&#39;eau,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que par ces choses le monde d&#39;alors p&eacute;rit, submerg&eacute; par l&#39;eau,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tandis que, par la m&ecirc;me parole, les cieux et la terre d&#39;&agrave; pr&eacute;sent sont gard&eacute;s et r&eacute;serv&eacute;s pour le feu, pour le jour du jugement et de la ruine des hommes impies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il est une chose, bien-aim&eacute;s, que vous ne devez pas ignorer, c&#39;est que, devant le Seigneur, un jour est comme mille ans, et mille ans sont comme un jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur ne tarde pas dans l&#39;accomplissement de la promesse, comme quelques-uns le croient; mais il use de patience envers vous, ne voulant pas qu&#39;aucun p&eacute;risse, mais voulant que tous arrivent &agrave; la repentance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jour du Seigneur viendra comme un voleur; en ce jour, les cieux passeront avec fracas, les &eacute;l&eacute;ments embras&eacute;s se dissoudront, et la terre avec les oeuvres qu&#39;elle renferme sera consum&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puisque donc toutes ces choses doivent se dissoudre, quelles ne doivent pas &ecirc;tre la saintet&eacute; de votre conduite et votre pi&eacute;t&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tandis que vous attendez et h&acirc;tez l&#39;av&egrave;nement du jour de Dieu, &agrave; cause duquel les cieux enflamm&eacute;s se dissoudront et les &eacute;l&eacute;ments embras&eacute;s se fondront!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais nous attendons, selon sa promesse, de nouveaux cieux et une nouvelle terre, o&ugrave; la justice habitera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, bien-aim&eacute;s, en attendant ces choses, appliquez-vous &agrave; &ecirc;tre trouv&eacute;s par lui sans tache et irr&eacute;pr&eacute;hensibles dans la paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Croyez que la patience de notre Seigneur est votre salut, comme notre bien-aim&eacute; fr&egrave;re Paul vous l&#39;a aussi &eacute;crit, selon la sagesse qui lui a &eacute;t&eacute; donn&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ce qu&#39;il fait dans toutes les lettres, o&ugrave; il parle de ces choses, dans lesquelles il y a des points difficiles &agrave; comprendre, dont les personnes ignorantes et mal affermies tordent le sens, comme celui des autres &Eacute;critures, pour leur propre ruine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous donc, bien-aim&eacute;s, qui &ecirc;tes avertis, mettez-vous sur vos gardes, de peur qu&#39;entra&icirc;n&eacute;s par l&#39;&eacute;garement des impies, vous ne veniez &agrave; d&eacute;choir de votre fermet&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais croissez dans la gr&acirc;ce et dans la connaissance de notre Seigneur et Sauveur J&eacute;sus Christ. A lui soit la gloire, maintenant et pour l&#39;&eacute;ternit&eacute;! Amen!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>