<html><head><title>Louis Segond - H&eacute;breux</title><center><h2>H&eacute;breux</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>| <a href="#2">2</a>| <a href="#3">3</a>| <a href="#4">4</a>| <a href="#5">5</a>| <a href="#6">6</a>| <a href="#7">7</a>| <a href="#8">8</a>| <a href="#9">9</a>| <a href="#10">10</a>| <a href="#11">11</a>| <a href="#12">12</a>| <a href="#13">13</a>]</font><hr width="50%"><h2> <a name=1>H&eacute;breux 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir autrefois, &agrave; plusieurs reprises et de plusieurs mani&egrave;res, parl&eacute; &agrave; nos p&egrave;res par les proph&egrave;tes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu, dans ces derniers temps, nous a parl&eacute; par le Fils, qu&#39;il a &eacute;tabli h&eacute;ritier de toutes choses, par lequel il a aussi cr&eacute;&eacute; le monde,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui, &eacute;tant le reflet de sa gloire et l&#39;empreinte de sa personne, et soutenant toutes choses par sa parole puissante, a fait la purification des p&eacute;ch&eacute;s et s&#39;est assis &agrave; la droite de la majest&eacute; divine dans les lieux tr&egrave;s hauts,</Font></li><li STYLE="line-height: 2cm"><Font size="8">devenu d&#39;autant sup&eacute;rieur aux anges qu&#39;il a h&eacute;rit&eacute; d&#39;un nom plus excellent que le leur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car auquel des anges Dieu a-t-il jamais dit: Tu es mon Fils, Je t&#39;ai engendr&eacute; aujourd&#39;hui? Et encore: Je serai pour lui un p&egrave;re, et il sera pour moi un fils?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsqu&#39;il introduit de nouveau dans le monde le premier-n&eacute;, il dit: Que tous les anges de Dieu l&#39;adorent!</Font></li><li STYLE="line-height: 2cm"><Font size="8">De plus, il dit des anges: Celui qui fait de ses anges des vents, Et de ses serviteurs une flamme de feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il a dit au Fils: Ton tr&ocirc;ne, &ocirc; Dieu est &eacute;ternel; Le sceptre de ton r&egrave;gne est un sceptre d&#39;&eacute;quit&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as aim&eacute; la justice, et tu as ha&iuml; l&#39;iniquit&eacute;; C&#39;est pourquoi, &ocirc; Dieu, ton Dieu t&#39;a oint D&#39;une huile de joie au-dessus de tes &eacute;gaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et encore: Toi, Seigneur, tu as au commencement fond&eacute; la terre, Et les cieux sont l&#39;ouvrage de tes mains;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils p&eacute;riront, mais tu subsistes; Ils vieilliront tous comme un v&ecirc;tement,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les rouleras comme un manteau et ils seront chang&eacute;s; Mais toi, tu restes le m&ecirc;me, Et tes ann&eacute;es ne finiront point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et auquel des anges a-t-il jamais dit: Assieds-toi &agrave; ma droite, jusqu&#39;&agrave; ce que je fasse de tes ennemis ton marchepied?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne sont-ils pas tous des esprits au service de Dieu, envoy&eacute;s pour exercer un minist&egrave;re en faveur de ceux qui doivent h&eacute;riter du salut?</Font></li></ol><h2> <a name=2>H&eacute;breux 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi nous devons d&#39;autant plus nous attacher aux choses que nous avons entendues, de peur que nous ne soyons emport&eacute;s loin d&#39;elles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si la parole annonc&eacute;e par des anges a eu son effet, et si toute transgression et toute d&eacute;sob&eacute;issance a re&ccedil;u une juste r&eacute;tribution,</Font></li><li STYLE="line-height: 2cm"><Font size="8">comment &eacute;chapperons-nous en n&eacute;gligeant un si grand salut, qui, annonc&eacute; d&#39;abord par le Seigneur, nous a &eacute;t&eacute; confirm&eacute; par ceux qui l&#39;ont entendu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu appuyant leur t&eacute;moignage par des signes, des prodiges, et divers miracles, et par les dons du Saint Esprit distribu&eacute;s selon sa volont&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, ce n&#39;est pas &agrave; des anges que Dieu a soumis le monde &agrave; venir dont nous parlons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or quelqu&#39;un a rendu quelque part ce t&eacute;moignage: Qu&#39;est-ce que l&#39;homme, pour que tu te souviennes de lui, Ou le fils de l&#39;homme, pour que tu prennes soin de lui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu l&#39;as abaiss&eacute; pour un peu de temps au-dessous des anges, Tu l&#39;as couronn&eacute; de gloire et d&#39;honneur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as mis toutes choses sous ses pieds. En effet, en lui soumettant toutes choses, Dieu n&#39;a rien laiss&eacute; qui ne lui f&ucirc;t soumis. Cependant, nous ne voyons pas encore maintenant que toutes choses lui soient soumises.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui a &eacute;t&eacute; abaiss&eacute; pour un peu de temps au-dessous des anges, J&eacute;sus, nous le voyons couronn&eacute; de gloire et d&#39;honneur &agrave; cause de la mort qu&#39;il a soufferte, afin que, par la gr&acirc;ce de Dieu, il souffr&icirc;t la mort pour tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il convenait, en effet, que celui pour qui et par qui sont toutes choses, et qui voulait conduire &agrave; la gloire beaucoup de fils, &eacute;lev&acirc;t &agrave; la perfection par les souffrances le Prince de leur salut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car celui qui sanctifie et ceux qui sont sanctifi&eacute;s sont tous issus d&#39;un seul. C&#39;est pourquoi il n&#39;a pas honte de les appeler fr&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lorsqu&#39;il dit: J&#39;annoncerai ton nom &agrave; mes fr&egrave;res, Je te c&eacute;l&eacute;brerai au milieu de l&#39;assembl&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et encore: Je me confierai en toi. Et encore: Me voici, moi et les enfants que Dieu m&#39;a donn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, puisque les enfants participent au sang et &agrave; la chair, il y a &eacute;galement particip&eacute; lui-m&ecirc;me, afin que, par la mort, il an&eacute;ant&icirc;t celui qui a la puissance de la mort, c&#39;est &agrave; dire le diable,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qu&#39;il d&eacute;livr&acirc;t tous ceux qui, par crainte de la mort, &eacute;taient toute leur vie retenus dans la servitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car assur&eacute;ment ce n&#39;est pas &agrave; des anges qu&#39;il vient en aide, mais c&#39;est &agrave; la post&eacute;rit&eacute; d&#39;Abraham.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En cons&eacute;quence, il a d&ucirc; &ecirc;tre rendu semblable en toutes choses &agrave; ses fr&egrave;res, afin qu&#39;il f&ucirc;t un souverain sacrificateur mis&eacute;ricordieux et fid&egrave;le dans le service de Dieu, pour faire l&#39;expiation des p&eacute;ch&eacute;s du peuple;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car, ayant &eacute;t&eacute; tent&eacute; lui-m&ecirc;me dans ce qu&#39;il a souffert, il peut secourir ceux qui sont tent&eacute;s.</Font></li></ol><h2> <a name=3>H&eacute;breux 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, fr&egrave;res saints, qui avez part &agrave; la vocation c&eacute;leste, consid&eacute;rez l&#39;ap&ocirc;tre et le souverain sacrificateur de la foi que nous professons,</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, qui a &eacute;t&eacute; fid&egrave;le &agrave; celui qui l&#39;a &eacute;tabli, comme le fut Mo&iuml;se dans toute sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il a &eacute;t&eacute; jug&eacute; digne d&#39;une gloire d&#39;autant sup&eacute;rieure &agrave; celle de Mo&iuml;se que celui qui a construit une maison a plus d&#39;honneur que la maison m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Chaque maison est construite par quelqu&#39;un, mais celui qui a construit toutes choses, c&#39;est Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour Mo&iuml;se, il a &eacute;t&eacute; fid&egrave;le dans toute la maison de Dieu, comme serviteur, pour rendre t&eacute;moignage de ce qui devait &ecirc;tre annonc&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais Christ l&#39;est comme Fils sur sa maison; et sa maison, c&#39;est nous, pourvu que nous retenions jusqu&#39;&agrave; la fin la ferme confiance et l&#39;esp&eacute;rance dont nous nous glorifions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, selon ce que dit le Saint Esprit: Aujourd&#39;hui, si vous entendez sa voix,</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;endurcissez pas vos coeurs, comme lors de la r&eacute;volte, Le jour de la tentation dans le d&eacute;sert,</Font></li><li STYLE="line-height: 2cm"><Font size="8">O&ugrave; vos p&egrave;res me tent&egrave;rent, Pour m&#39;&eacute;prouver, et ils virent mes oeuvres Pendant quarante ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi je fus irrit&eacute; contre cette g&eacute;n&eacute;ration, et je dis: Ils ont toujours un coeur qui s&#39;&eacute;gare. Ils n&#39;ont pas connu mes voies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je jurai donc dans ma col&egrave;re: Ils n&#39;entreront pas dans mon repos!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez garde, fr&egrave;re, que quelqu&#39;un de vous n&#39;ait un coeur mauvais et incr&eacute;dule, au point de se d&eacute;tourner du Dieu vivant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais exhortez-vous les uns les autres chaque jour, aussi longtemps qu&#39;on peut dire: Aujourd&#39;hui! afin qu&#39;aucun de vous ne s&#39;endurcisse par la s&eacute;duction du p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous sommes devenus participants de Christ, pourvu que nous retenions fermement jusqu&#39;&agrave; la fin l&#39;assurance que nous avions au commencement,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pendant qu&#39;il est dit: Aujourd&#39;hui, si vous entendez sa voix, N&#39;endurcissez pas vos coeurs, comme lors de la r&eacute;volte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui furent, en effet, ceux qui se r&eacute;volt&egrave;rent apr&egrave;s l&#39;avoir entendue, sinon tous ceux qui &eacute;taient sortis d&#39;&Eacute;gypte sous la conduite de Mo&iuml;se?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et contre qui Dieu fut-il irrit&eacute; pendant quarante ans, sinon contre ceux qui p&eacute;chaient, et dont les cadavres tomb&egrave;rent dans le d&eacute;sert?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et &agrave; qui jura-t-il qu&#39;ils n&#39;entreraient pas dans son repos, sinon &agrave; ceux qui avaient d&eacute;sob&eacute;i?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi voyons-nous qu&#39;ils ne purent y entrer &agrave; cause de leur incr&eacute;dulit&eacute;.</Font></li></ol><h2> <a name=4>H&eacute;breux 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Craignons donc, tandis que la promesse d&#39;entrer dans son repos subsiste encore, qu&#39;aucun de vous ne paraisse &ecirc;tre venu trop tard.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car cette bonne nouvelle nous a &eacute;t&eacute; annonc&eacute;e aussi bien qu&#39;&agrave; eux; mais la parole qui leur fut annonc&eacute;e ne leur servit de rien, parce qu&#39;elle ne trouva pas de la foi chez ceux qui l&#39;entendirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour nous qui avons cru, nous entrons dans le repos, selon qu&#39;il dit: Je jurai dans ma col&egrave;re: Ils n&#39;entreront pas dans mon repos! Il dit cela, quoique ses oeuvres eussent &eacute;t&eacute; achev&eacute;es depuis la cr&eacute;ation du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il a parl&eacute; quelque part ainsi du septi&egrave;me jour: Et Dieu se reposa de toutes ses oeuvres le septi&egrave;me jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ici encore: Ils n&#39;entreront pas dans mon repos!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, puisqu&#39;il est encore r&eacute;serv&eacute; &agrave; quelques-uns d&#39;y entrer, et que ceux &agrave; qui d&#39;abord la promesse a &eacute;t&eacute; faite n&#39;y sont pas entr&eacute;s &agrave; cause de leur d&eacute;sob&eacute;issance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu fixe de nouveau un jour-aujourd&#39;hui-en disant dans David si longtemps apr&egrave;s, comme il est dit plus haut: Aujourd&#39;hui, si vous entendez sa voix, N&#39;endurcissez pas vos coeurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si Josu&eacute; leur e&ucirc;t donn&eacute; le repos, il ne parlerait pas apr&egrave;s cela d&#39;un autre jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a donc un repos de sabbat r&eacute;serv&eacute; au peuple de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car celui qui entre dans le repos de Dieu se repose de ses oeuvres, comme Dieu s&#39;est repos&eacute; des siennes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Effor&ccedil;ons-nous donc d&#39;entrer dans ce repos, afin que personne ne tombe en donnant le m&ecirc;me exemple de d&eacute;sob&eacute;issance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la parole de Dieu est vivante et efficace, plus tranchante qu&#39;une &eacute;p&eacute;e quelconque &agrave; deux tranchants, p&eacute;n&eacute;trante jusqu&#39;&agrave; partager &acirc;me et esprit, jointures et moelles; elle juge les sentiments et les pens&eacute;es du coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nulle cr&eacute;ature n&#39;est cach&eacute;e devant lui, mais tout est &agrave; nu et &agrave; d&eacute;couvert aux yeux de celui &agrave; qui nous devons rendre compte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, puisque nous avons un grand souverain sacrificateur qui a travers&eacute; les cieux, J&eacute;sus, le Fils de Dieu, demeurons fermes dans la foi que nous professons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous n&#39;avons pas un souverain sacrificateur qui ne puisse compatir &agrave; nos faiblesses; au contraire, il a &eacute;t&eacute; tent&eacute; comme nous en toutes choses, sans commettre de p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Approchons-nous donc avec assurance du tr&ocirc;ne de la gr&acirc;ce afin d&#39;obtenir mis&eacute;ricorde et de trouver gr&acirc;ce, pour &ecirc;tre secourus dans nos besoins.</Font></li></ol><h2> <a name=5>H&eacute;breux 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">En effet, tout souverain sacrificateur pris du milieu des hommes est &eacute;tabli pour les hommes dans le service de Dieu, afin de pr&eacute;senter des offrandes et des sacrifice pour les p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il peut &ecirc;tre indulgent pour les ignorants et les &eacute;gar&eacute;s, puisque la faiblesse est aussi son partage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et c&#39;est &agrave; cause de cette faiblesse qu&#39;il doit offrir des sacrifices pour ses propres p&eacute;ch&eacute;s, comme pour ceux du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nul ne s&#39;attribue cette dignit&eacute;, s&#39;il n&#39;est appel&eacute; de Dieu, comme le fut Aaron.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Christ ne s&#39;est pas non plus attribu&eacute; la gloire de devenir souverain sacrificateur, mais il la tient de celui qui lui a dit: Tu es mon Fils, Je t&#39;ai engendr&eacute; aujourd&#39;hui!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il dit encore ailleurs: Tu es sacrificateur pour toujours, Selon l&#39;ordre de Melchis&eacute;dek.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est lui qui, dans les jours de sa chair, ayant pr&eacute;sent&eacute; avec de grands cris et avec larmes des pri&egrave;res et des supplications &agrave; celui qui pouvait le sauver de la mort, et ayant &eacute;t&eacute; exauc&eacute; &agrave; cause de sa pi&eacute;t&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">a appris, bien qu&#39;il f&ucirc;t Fils, l&#39;ob&eacute;issance par les choses qu&#39;il a souffertes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui, apr&egrave;s avoir &eacute;t&eacute; &eacute;lev&eacute; &agrave; la perfection, est devenu pour tous ceux qui lui ob&eacute;issent l&#39;auteur d&#39;un salut &eacute;ternel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu l&#39;ayant d&eacute;clar&eacute; souverain sacrificateur selon l&#39;ordre de Melchis&eacute;dek.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons beaucoup &agrave; dire l&agrave;-dessus, et des choses difficiles &agrave; expliquer, parce que vous &ecirc;tes devenus lents &agrave; comprendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous, en effet, qui depuis longtemps devriez &ecirc;tre des ma&icirc;tres, vous avez encore besoin qu&#39;on vous enseigne les premiers rudiments des oracles de Dieu, vous en &ecirc;tes venus &agrave; avoir besoin de lait et non d&#39;une nourriture solide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, quiconque en est au lait n&#39;a pas l&#39;exp&eacute;rience de la parole de justice; car il est un enfant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais la nourriture solide est pour les hommes faits, pour ceux dont le jugement est exerc&eacute; par l&#39;usage &agrave; discerner ce qui est bien et ce qui est mal.</Font></li></ol><h2> <a name=6>H&eacute;breux 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, laissant les &eacute;l&eacute;ments de la parole de Christ, tendons &agrave; ce qui est parfait, sans poser de nouveau le fondement du renoncement aux oeuvres mortes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de la foi en Dieu, de la doctrine des bapt&ecirc;mes, de l&#39;imposition des mains, de la r&eacute;surrection des morts, et du jugement &eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ce que nous ferons, si Dieu le permet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est impossible que ceux qui ont &eacute;t&eacute; une fois &eacute;clair&eacute;s, qui ont go&ucirc;t&eacute; le don c&eacute;leste, qui ont eu part au Saint Esprit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui ont go&ucirc;t&eacute; la bonne parole de Dieu et les puissances du si&egrave;cle &agrave; venir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui sont tomb&eacute;s, soient encore renouvel&eacute;s et amen&eacute;s &agrave; la repentance, puisqu&#39;ils crucifient pour leur part le Fils de Dieu et l&#39;exposent &agrave; l&#39;ignominie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;une terre est abreuv&eacute;e par la pluie qui tombe souvent sur elle, et qu&#39;elle produit une herbe utile &agrave; ceux pour qui elle est cultiv&eacute;e, elle participe &agrave; la b&eacute;n&eacute;diction de Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais, si elle produit des &eacute;pines et des chardons, elle est r&eacute;prouv&eacute;e et pr&egrave;s d&#39;&ecirc;tre maudite, et on finit par y mettre le feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quoique nous parlions ainsi, bien-aim&eacute;s, nous attendons, pour ce qui vous concerne, des choses meilleures et favorables au salut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Dieu n&#39;est pas injuste, pour oublier votre travail et l&#39;amour que vous avez montr&eacute; pour son nom, ayant rendu et rendant encore des services aux saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous d&eacute;sirons que chacun de vous montre le m&ecirc;me z&egrave;le pour conserver jusqu&#39;&agrave; la fin une pleine esp&eacute;rance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en sorte que vous ne vous rel&acirc;chiez point, et que voue imitiez ceux qui, par la foi et la pers&eacute;v&eacute;rance, h&eacute;ritent des promesses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Dieu fit la promesse &agrave; Abraham, ne pouvant jurer par un plus grand que lui, il jura par lui-m&ecirc;me, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Certainement je te b&eacute;nirai et je multiplierai ta post&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et c&#39;est ainsi qu&#39;Abraham, ayant pers&eacute;v&eacute;r&eacute;, obtint l&#39;effet de la promesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or les hommes jurent par celui qui est plus grand qu&#39;eux, et le serment est une garantie qui met fin &agrave; toutes leurs diff&eacute;rends.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi Dieu, voulant montrer avec plus d&#39;&eacute;vidence aux h&eacute;ritiers de la promesse l&#39;immutabilit&eacute; de sa r&eacute;solution, intervint par un serment,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que, par deux choses immuables, dans lesquelles il est impossible que Dieu mente, nous trouvions un puissant encouragement, nous dont le seul refuge a &eacute;t&eacute; de saisir l&#39;esp&eacute;rance qui nous &eacute;tait propos&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette esp&eacute;rance, nous la poss&eacute;dons comme une ancre de l&#39;&acirc;me, s&ucirc;re et solide; elle p&eacute;n&egrave;tre au del&agrave; du voile,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&agrave; o&ugrave; J&eacute;sus est entr&eacute; pour nous comme pr&eacute;curseur, ayant &eacute;t&eacute; fait souverain sacrificateur pour toujours, selon l&#39;ordre de Melchis&eacute;dek.</Font></li></ol><h2> <a name=7>H&eacute;breux 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">En effet, ce Melchis&eacute;dek, roi de Salem, sacrificateur du Dieu Tr&egrave;s Haut, -qui alla au-devant d&#39;Abraham lorsqu&#39;il revenait de la d&eacute;faite des rois, qui le b&eacute;nit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et &agrave; qui Abraham donna la d&icirc;me de tout, -qui est d&#39;abord roi de justice, d&#39;apr&egrave;s la signification de son nom, ensuite roi de Salem, c&#39;est-&agrave;-dire roi de paix, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui est sans p&egrave;re, sans m&egrave;re, sans g&eacute;n&eacute;alogie, qui n&#39;a ni commencement de jours ni fin de vie, -mais qui est rendu semblable au Fils de Dieu, -ce Melchis&eacute;dek demeure sacrificateur &agrave; perp&eacute;tuit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consid&eacute;rez combien est grand celui auquel le patriarche Abraham donna la d&icirc;me du butin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux des fils de L&eacute;vi qui exercent le sacerdoce ont, d&#39;apr&egrave;s la loi, l&#39;ordre de lever la d&icirc;me sur le peuple, c&#39;est-&agrave;-dire, sur leurs fr&egrave;res, qui cependant sont issus des reins d&#39;Abraham;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et lui, qui ne tirait pas d&#39;eux son origine, il leva la d&icirc;me sur Abraham, et il b&eacute;nit celui qui avait les promesses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or c&#39;est sans contredit l&#39;inf&eacute;rieur qui est b&eacute;ni par le sup&eacute;rieur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ici, ceux qui per&ccedil;oivent la d&icirc;me sont des hommes mortels; mais l&agrave;, c&#39;est celui dont il est attest&eacute; qu&#39;il est vivant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De plus, L&eacute;vi, qui per&ccedil;oit la d&icirc;me, l&#39;a pay&eacute;e, pour ainsi dire, par Abraham;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il &eacute;tait encore dans les reins de son p&egrave;re, lorsque Melchis&eacute;dek alla au-devant d&#39;Abraham.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc la perfection avait &eacute;t&eacute; possible par le sacerdoce L&eacute;vitique, -car c&#39;est sur ce sacerdoce que repose la loi donn&eacute;e au peuple, -qu&#39;&eacute;tait-il encore besoin qu&#39;il par&ucirc;t un autre sacrificateur selon l&#39;ordre de Melchis&eacute;dek, et non selon l&#39;ordre d&#39;Aaron?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, le sacerdoce &eacute;tant chang&eacute;, n&eacute;cessairement aussi il y a un changement de loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, celui de qui ces choses sont dites appartient &agrave; une autre tribu, dont aucun membre n&#39;a fait le service de l&#39;autel;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il est notoire que notre Seigneur est sorti de Juda, tribu dont Mo&iuml;se n&#39;a rien dit pour ce qui concerne le sacerdoce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cela devient plus &eacute;vident encore, quand il para&icirc;t un autre sacrificateur &agrave; la ressemblance de Melchis&eacute;dek,</Font></li><li STYLE="line-height: 2cm"><Font size="8">institu&eacute;, non d&#39;apr&egrave;s la loi d&#39;une ordonnance charnelle, mais selon la puissance d&#39;une vie imp&eacute;rissable;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car ce t&eacute;moignage lui est rendu: Tu es sacrificateur pour toujours Selon l&#39;ordre de Melchis&eacute;dek.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a ainsi abolition d&#39;une ordonnance ant&eacute;rieure, &agrave; cause de son impuissance et de son inutilit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">-car la loi n&#39;a rien amen&eacute; &agrave; la perfection, -et introduction d&#39;une meilleure esp&eacute;rance, par laquelle nous nous approchons de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, comme cela n&#39;a pas eu lieu sans serment,</Font></li><li STYLE="line-height: 2cm"><Font size="8">-car, tandis que les L&eacute;vites sont devenus sacrificateurs sans serment, J&eacute;sus l&#39;est devenu avec serment par celui qui lui a dit: Le Seigneur a jur&eacute;, et il ne se repentira pas: Tu es sacrificateur pour toujours, Selon l&#39;ordre de Melchis&eacute;dek. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus est par cela m&ecirc;me le garant d&#39;une alliance plus excellente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De plus, il y a eu des sacrificateurs en grand nombre, parce que la mort les emp&ecirc;chait d&#39;&ecirc;tre permanents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais lui, parce qu&#39;il demeure &eacute;ternellement, poss&egrave;de un sacerdoce qui n&#39;est pas transmissible.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est aussi pour cela qu&#39;il peut sauver parfaitement ceux qui s&#39;approchent de Dieu par lui, &eacute;tant toujours vivant pour interc&eacute;der en leur faveur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il nous convenait, en effet, d&#39;avoir un souverain sacrificateur comme lui, saint, innocent, sans tache, s&eacute;par&eacute; des p&eacute;cheurs, et plus &eacute;lev&eacute; que les cieux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui n&#39;a pas besoin, comme les souverains sacrificateurs, d&#39;offrir chaque jour des sacrifices, d&#39;abord pour ses propres p&eacute;ch&eacute;s, ensuite pour ceux du peuple, -car ceci, il l&#39;a fait une fois pour toutes en s&#39;offrant lui-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, la loi &eacute;tablit souverains sacrificateurs des hommes sujets &agrave; la faiblesse; mais la parole du serment qui a &eacute;t&eacute; fait apr&egrave;s la loi &eacute;tablit le Fils, qui est parfait pour l&#39;&eacute;ternit&eacute;.</Font></li></ol><h2> <a name=8>H&eacute;breux 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le point capital de ce qui vient d&#39;&ecirc;tre dit, c&#39;est que nous avons un tel souverain sacrificateur, qui s&#39;est assis &agrave; la droite du tr&ocirc;ne de la majest&eacute; divine dans les cieux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">comme ministre du sanctuaire et du v&eacute;ritable tabernacle, qui a &eacute;t&eacute; dress&eacute; par le Seigneur et non par un homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout souverain sacrificateur est &eacute;tabli pour pr&eacute;senter des offrandes et des sacrifices; d&#39;o&ugrave; il est n&eacute;cessaire que celui-ci ait aussi quelque chose a pr&eacute;senter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il &eacute;tait sur la terre, il ne serait pas m&ecirc;me sacrificateur, puisque l&agrave; sont ceux qui pr&eacute;sentent des offrandes selon la loi</Font></li><li STYLE="line-height: 2cm"><Font size="8">(lesquels c&eacute;l&egrave;brent un culte, image et ombre des choses c&eacute;lestes, selon que Mo&iuml;se en fut divinement averti lorsqu&#39;il allait construire le tabernacle: Aie soin, lui fut-il dit, de faire tout d&#39;apr&egrave;s le mod&egrave;le qui t&#39;a &eacute;t&eacute; montr&eacute; sur la montagne).</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais maintenant il a obtenu un minist&egrave;re d&#39;autant sup&eacute;rieur qu&#39;il est le m&eacute;diateur d&#39;une alliance plus excellente, qui a &eacute;t&eacute; &eacute;tablie sur de meilleures promesses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, si la premi&egrave;re alliance avait &eacute;t&eacute; sans d&eacute;faut, il n&#39;aurait pas &eacute;t&eacute; question de la remplacer par une seconde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;est avec l&#39;expression d&#39;un bl&acirc;me que le Seigneur dit &agrave; Isra&euml;l: Voici, les jours viennent, dit le Seigneur, O&ugrave; je ferai avec la maison d&#39;Isra&euml;l et la maison de Juda Une alliance nouvelle,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Non comme l&#39;alliance que je traitai avec leurs p&egrave;res, Le jour o&ugrave; je les saisis par la main Pour les faire sortir du pays d&#39;&Eacute;gypte; Car ils n&#39;ont pas pers&eacute;v&eacute;r&eacute; dans mon alliance, Et moi aussi je ne me suis pas souci&eacute; d&#39;eux, dit le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais voici l&#39;alliance que je ferai avec la maison d&#39;Isra&euml;l, Apr&egrave;s ces jours-l&agrave;, dit le Seigneur: Je mettrai mes lois dans leur esprit, Je les &eacute;crirai dans leur coeur; Et je serai leur Dieu, Et ils seront mon peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aucun n&#39;enseignera plus son concitoyen, Ni aucun son fr&egrave;re, en disant: Connais le Seigneur! Car tous me conna&icirc;tront, Depuis le plus petit jusqu&#39;au plus grand d&#39;entre eux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce que je pardonnerai leurs iniquit&eacute;s, Et que je ne me souviendrai plus de leurs p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En disant: une alliance nouvelle, il a d&eacute;clar&eacute; la premi&egrave;re ancienne; or, ce qui est ancien, ce qui a vieilli, est pr&egrave;s de dispara&icirc;tre.</Font></li></ol><h2> <a name=9>H&eacute;breux 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La premi&egrave;re alliance avait aussi des ordonnances relatives au culte, et le sanctuaire terrestre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un tabernacle fut, en effet, construit. Dans la partie ant&eacute;rieure, appel&eacute;e le lieu saint, &eacute;taient le chandelier, la table, et les pains de proposition.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Derri&egrave;re le second voile se trouvait la partie du tabernacle appel&eacute;e le saint des saints,</Font></li><li STYLE="line-height: 2cm"><Font size="8">renfermant l&#39;autel d&#39;or pour les parfums, et l&#39;arche de l&#39;alliance, enti&egrave;rement recouverte d&#39;or. Il y avait dans l&#39;arche un vase d&#39;or contenant la manne, la verge d&#39;Aaron, qui avait fleuri, et les tables de l&#39;alliance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au-dessus de l&#39;arche &eacute;taient les ch&eacute;rubins de la gloire, couvrant de leur ombre le propitiatoire. Ce n&#39;est pas le moment de parler en d&eacute;tail l&agrave;-dessus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, ces choses &eacute;tant ainsi dispos&eacute;es, les sacrificateurs qui font le service entrent en tout temps dans la premi&egrave;re partie du tabernacle;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et dans la seconde le souverain sacrificateur seul entre une fois par an, non sans y porter du sang qu&#39;il offre pour lui-m&ecirc;me et pour les p&eacute;ch&eacute;s du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Saint Esprit montrait par l&agrave; que le chemin du lieu tr&egrave;s saint n&#39;&eacute;tait pas encore ouvert, tant que le premier tabernacle subsistait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est une figure pour le temps actuel, o&ugrave; l&#39;on pr&eacute;sente des offrandes et des sacrifices qui ne peuvent rendre parfait sous le rapport de la conscience celui qui rend ce culte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui, avec les aliments, les boissons et les divers ablutions, &eacute;taient des ordonnances charnelles impos&eacute;es seulement jusqu&#39;&agrave; une &eacute;poque de r&eacute;formation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Christ est venu comme souverain sacrificateur des biens &agrave; venir; il a travers&eacute; le tabernacle plus grand et plus parfait, qui n&#39;est pas construit de main d&#39;homme, c&#39;est-&agrave;-dire, qui n&#39;est pas de cette cr&eacute;ation;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il est entr&eacute; une fois pour toutes dans le lieu tr&egrave;s saint, non avec le sang des boucs et des veaux, mais avec son propre sang, ayant obtenu une r&eacute;demption &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car si le sang des taureaux et des boucs, et la cendre d&#39;une vache, r&eacute;pandue sur ceux qui sont souill&eacute;s, sanctifient et procurent la puret&eacute; de la chair,</Font></li><li STYLE="line-height: 2cm"><Font size="8">combien plus le sang de Christ, qui, par un esprit &eacute;ternel, s&#39;est offert lui-m&ecirc;me sans tache &agrave; Dieu, purifiera-t-il votre conscience des oeuvres mortes, afin que vous serviez le Dieu vivant!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et c&#39;est pour cela qu&#39;il est le m&eacute;diateur d&#39;une nouvelle alliance, afin que, la mort &eacute;tant intervenue pour le rachat des transgressions commises sous la premi&egrave;re alliance, ceux qui ont &eacute;t&eacute; appel&eacute;s re&ccedil;oivent l&#39;h&eacute;ritage &eacute;ternel qui leur a &eacute;t&eacute; promis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&agrave; o&ugrave; il y a un testament, il est n&eacute;cessaire que la mort du testateur soit constat&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un testament, en effet, n&#39;est valable qu&#39;en cas de mort, puisqu&#39;il n&#39;a aucune force tant que le testateur vit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; pourquoi c&#39;est avec du sang que m&ecirc;me la premi&egrave;re alliance fut inaugur&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se, apr&egrave;s avoir prononc&eacute; devant tout le peuple tous les commandements de la loi, prit le sang des veaux et des boucs, avec de l&#39;eau, de la laine &eacute;carlate, et de l&#39;hysope; et il fit l&#39;aspersion sur le livre lui-m&ecirc;me et sur tout le peuple, en disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceci est le sang de l&#39;alliance que Dieu a ordonn&eacute;e pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit pareillement l&#39;aspersion avec le sang sur le tabernacle et sur tous les ustensiles du culte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et presque tout, d&#39;apr&egrave;s la loi, est purifi&eacute; avec du sang, et sans effusion de sang il n&#39;y a pas de pardon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tait donc n&eacute;cessaire, puisque les images des choses qui sont dans les cieux devaient &ecirc;tre purifi&eacute;es de cette mani&egrave;re, que les choses c&eacute;lestes elles-m&ecirc;mes le fussent par des sacrifices plus excellents que ceux-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Christ n&#39;est pas entr&eacute; dans un sanctuaire fait de main d&#39;homme, en imitation du v&eacute;ritable, mais il est entr&eacute; dans le ciel m&ecirc;me, afin de compara&icirc;tre maintenant pour nous devant la face de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce n&#39;est pas pour s&#39;offrir lui-m&ecirc;me plusieurs fois qu&#39;il y est entr&eacute;, comme le souverain sacrificateur entre chaque ann&eacute;e dans le sanctuaire avec du sang &eacute;tranger;</Font></li><li STYLE="line-height: 2cm"><Font size="8">autrement, il aurait fallu qu&#39;il e&ucirc;t souffert plusieurs fois depuis la cr&eacute;ation du monde, tandis que maintenant, &agrave; la fin des si&egrave;cles, il a paru une seul fois pour abolir le p&eacute;ch&eacute; par son sacrifice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comme il est r&eacute;serv&eacute; aux hommes de mourir une seul fois, apr&egrave;s quoi vient le jugement,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de m&ecirc;me Christ, qui s&#39;est offert une seul fois pour porter les p&eacute;ch&eacute;s de plusieurs, appara&icirc;tra sans p&eacute;ch&eacute; une seconde fois &agrave; ceux qui l&#39;attendent pour leur salut.</Font></li></ol><h2> <a name=10>H&eacute;breux 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">En effet, la loi, qui poss&egrave;de une ombre des biens &agrave; venir, et non l&#39;exacte repr&eacute;sentation des choses, ne peut jamais, par les m&ecirc;mes sacrifices qu&#39;on offre perp&eacute;tuellement chaque ann&eacute;e, amener les assistants &agrave; la perfection.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Autrement, n&#39;aurait-on pas cess&eacute; de les offrir, parce que ceux qui rendent ce culte, &eacute;tant une fois purifi&eacute;s, n&#39;auraient plus eu aucune conscience de leurs p&eacute;ch&eacute;s?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le souvenir des p&eacute;ch&eacute;s est renouvel&eacute; chaque ann&eacute;e par ces sacrifices;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il est impossible que le sang des taureaux et des boucs &ocirc;te les p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi Christ, entrant dans le monde, dit: Tu n&#39;as voulu ni sacrifice ni offrande, Mais tu m&#39;as form&eacute; un corps;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;as agr&eacute;&eacute; ni holocaustes ni sacrifices pour le p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors j&#39;ai dit: Voici, je viens (Dans le rouleau du livre il est question de moi) Pour faire, &ocirc; Dieu, ta volont&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir dit d&#39;abord: Tu n&#39;as voulu et tu n&#39;as agr&eacute;&eacute; ni sacrifices ni offrandes, Ni holocaustes ni sacrifices pour le p&eacute;ch&eacute; (ce qu&#39;on offre selon la loi),</Font></li><li STYLE="line-height: 2cm"><Font size="8">il dit ensuite: Voici, je viens Pour faire ta volont&eacute;. Il abolit ainsi la premi&egrave;re chose pour &eacute;tablir la seconde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est en vertu de cette volont&eacute; que nous sommes sanctifi&eacute;s, par l&#39;offrande du corps de J&eacute;sus Christ, une fois pour toutes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tandis que tout sacrificateur fait chaque jour le service et offre souvent les m&ecirc;mes sacrifices, qui ne peuvent jamais &ocirc;ter les p&eacute;ch&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lui, apr&egrave;s avoir offert un seul sacrifice pour les p&eacute;ch&eacute;s, s&#39;est assis pour toujours &agrave; la droite de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">attendant d&eacute;sormais que ses ennemis soient devenus son marchepied.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, par une seule offrande, il a amen&eacute; &agrave; la perfection pour toujours ceux qui sont sanctifi&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ce que le Saint Esprit nous atteste aussi; car, apr&egrave;s avoir dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici l&#39;alliance que je ferai avec eux, Apr&egrave;s ces jours-l&agrave;, dit le Seigneur: Je mettrai mes lois dans leurs coeurs, Et je les &eacute;crirai dans leur esprit, il ajoute:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je ne me souviendrai plus de leurs p&eacute;ch&eacute;s ni de leurs iniquit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, l&agrave; o&ugrave; il y a pardon des p&eacute;ch&eacute;s, il n&#39;y a plus d&#39;offrande pour le p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, fr&egrave;res, puisque nous avons, au moyen du sang de J&eacute;sus, une libre entr&eacute;e dans le sanctuaire</Font></li><li STYLE="line-height: 2cm"><Font size="8">par la route nouvelle et vivante qu&#39;il a inaugur&eacute;e pour nous au travers du voile, c&#39;est-&agrave;-dire, de sa chair,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et puisque nous avons un souverain sacrificateur &eacute;tabli sur la maison de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">approchons-nous avec un coeur sinc&egrave;re, dans la pl&eacute;nitude de la foi, les coeurs purifi&eacute;s d&#39;une mauvaise conscience, et le corps lav&eacute; d&#39;une eau pure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Retenons fermement la profession de notre esp&eacute;rance, car celui qui a fait la promesse est fid&egrave;le.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veillons les uns sur les autres, pour nous exciter &agrave; la charit&eacute; et aux bonnes oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;abandonnons pas notre assembl&eacute;e, comme c&#39;est la coutume de quelques-uns; mais exhortons-nous r&eacute;ciproquement, et cela d&#39;autant plus que vous voyez s&#39;approcher le jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si nous p&eacute;chons volontairement apr&egrave;s avoir re&ccedil;u la connaissance de la v&eacute;rit&eacute;, il ne reste plus de sacrifice pour les p&eacute;ch&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais une attente terrible du jugement et l&#39;ardeur d&#39;un feu qui d&eacute;vorera les rebelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui a viol&eacute; la loi de Mo&iuml;se meurt sans mis&eacute;ricorde, sur la d&eacute;position de deux ou de trois t&eacute;moins;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de quel pire ch&acirc;timent pensez-vous que sera jug&eacute; digne celui qui aura foul&eacute; aux pieds le Fils de Dieu, qui aura tenu pour profane le sang de l&#39;alliance, par lequel il a &eacute;t&eacute; sanctifi&eacute;, et qui aura outrag&eacute; l&#39;Esprit de la gr&acirc;ce?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous connaissons celui qui a dit: A moi la vengeance, &agrave; moi la r&eacute;tribution! et encore: Le Seigneur jugera son peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est une chose terrible que de tomber entre les mains du Dieu vivant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souvenez-vous de ces premiers jours, o&ugrave;, apr&egrave;s avoir &eacute;t&eacute; &eacute;clair&eacute;s, vous avez soutenu un grand combat au milieu des souffrances,</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;une part, expos&eacute;s comme en spectacle aux opprobres et aux tribulations, et de l&#39;autre, vous associant &agrave; ceux dont la position &eacute;tait la m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, vous avez eu de la compassion pour les prisonniers, et vous avez accept&eacute; avec joie l&#39;enl&egrave;vement de vos biens, sachant que vous avez des biens meilleurs et qui durent toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;abandonnez donc pas votre assurance, &agrave; laquelle est attach&eacute;e une grande r&eacute;mun&eacute;ration.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vous avez besoin de pers&eacute;v&eacute;rance, afin qu&#39;apr&egrave;s avoir accompli la volont&eacute; de Dieu, vous obteniez ce qui vous est promis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Encore un peu, un peu de temps: celui qui doit venir viendra, et il ne tardera pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et mon juste vivra par la foi; mais, s&#39;il se retire, mon &acirc;me ne prend pas plaisir en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous, nous ne sommes pas de ceux qui se retirent pour se perdre, mais de ceux qui ont la foi pour sauver leur &acirc;me.</Font></li></ol><h2> <a name=11>H&eacute;breux 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Or la foi est une ferme assurance des choses qu&#39;on esp&egrave;re, une d&eacute;monstration de celles qu&#39;on ne voit pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour l&#39;avoir poss&eacute;d&eacute;e, les anciens ont obtenu un t&eacute;moignage favorable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi que nous reconnaissons que le monde a &eacute;t&eacute; form&eacute; par la parole de Dieu, en sorte que ce qu&#39;on voit n&#39;a pas &eacute;t&eacute; fait de choses visibles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi qu&#39;Abel offrit &agrave; Dieu un sacrifice plus excellent que celui de Ca&iuml;n; c&#39;est par elle qu&#39;il fut d&eacute;clar&eacute; juste, Dieu approuvant ses offrandes; et c&#39;est par elle qu&#39;il parle encore, quoique mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi qu&#39;&Eacute;noch fut enlev&eacute; pour qu&#39;il ne v&icirc;t point la mort, et qu&#39;il ne parut plus parce Dieu l&#39;avait enlev&eacute;; car, avant son enl&egrave;vement, il avait re&ccedil;u le t&eacute;moignage qu&#39;il &eacute;tait agr&eacute;able &agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or sans la foi il est impossible de lui &ecirc;tre agr&eacute;able; car il faut que celui qui s&#39;approche de Dieu croie que Dieu existe, et qu&#39;il est le r&eacute;mun&eacute;rateur de ceux qui le cherchent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi que No&eacute;, divinement averti des choses qu&#39;on ne voyait pas encore, et saisi d&#39;une crainte respectueuse, construisit une arche pour sauver sa famille; c&#39;est par elle qu&#39;il condamna le monde, et devint h&eacute;ritier de la justice qui s&#39;obtient par la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi qu&#39;Abraham, lors de sa vocation, ob&eacute;it et partit pour un lieu qu&#39;il devait recevoir en h&eacute;ritage, et qu&#39;il partit sans savoir o&ugrave; il allait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi qu&#39;il vint s&#39;&eacute;tablir dans la terre promise comme dans une terre &eacute;trang&egrave;re, habitant sous des tentes, ainsi qu&#39;Isaac et Jacob, les coh&eacute;ritiers de la m&ecirc;me promesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il attendait la cit&eacute; qui a de solides fondements, celle dont Dieu est l&#39;architecte et le constructeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi que Sara elle-m&ecirc;me, malgr&eacute; son &acirc;ge avanc&eacute;, fut rendue capable d&#39;avoir une post&eacute;rit&eacute;, parce qu&#39;elle crut &agrave; la fid&eacute;lit&eacute; de celui qui avait fait la promesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi d&#39;un seul homme, d&eacute;j&agrave; us&eacute; de corps, naquit une post&eacute;rit&eacute; nombreuse comme les &eacute;toiles du ciel, comme le sable qui est sur le bord de la mer et qu&#39;on ne peut compter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est dans la foi qu&#39;ils sont tous morts, sans avoir obtenu les choses promises; mais ils les ont vues et salu&eacute;es de loin, reconnaissant qu&#39;ils &eacute;taient &eacute;trangers et voyageurs sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui parlent ainsi montrent qu&#39;ils cherchent une patrie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;ils avaient eu en vue celle d&#39;o&ugrave; ils &eacute;taient sortis, ils auraient eu le temps d&#39;y retourner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais maintenant ils en d&eacute;sirent une meilleure, c&#39;est-&agrave;-dire une c&eacute;leste. C&#39;est pourquoi Dieu n&#39;a pas honte d&#39;&ecirc;tre appel&eacute; leur Dieu, car il leur a pr&eacute;par&eacute; une cit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi qu&#39;Abraham offrit Isaac, lorsqu&#39;il fut mis &agrave; l&#39;&eacute;preuve, et qu&#39;il offrit son fils unique, lui qui avait re&ccedil;u les promesses,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et &agrave; qui il avait &eacute;t&eacute; dit: En Isaac sera nomm&eacute;e pour toi une post&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pensait que Dieu est puissant, m&ecirc;me pour ressusciter les morts; aussi le recouvra-t-il par une sorte de r&eacute;surrection.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi qu&#39;Isaac b&eacute;nit Jacob et &Eacute;sa&uuml;, en vue des choses &agrave; venir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi que Jacob mourant b&eacute;nit chacun des fils de Joseph, et qu&#39;il adora, appuy&eacute; sur l&#39;extr&eacute;mit&eacute; de son b&acirc;ton.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi que Joseph mourant fit mention de la sortie des fils d&#39;Isra&euml;l, et qu&#39;il donna des ordres au sujet de ses os.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi que Mo&iuml;se, &agrave; sa naissance, fut cach&eacute; pendant trois mois par ses parents, parce qu&#39;ils virent que l&#39;enfant &eacute;tait beau, et qu&#39;ils ne craignirent pas l&#39;ordre du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi que Mo&iuml;se, devenu grand, refusa d&#39;&ecirc;tre appel&eacute; fils de la fille de Pharaon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">aimant mieux &ecirc;tre maltrait&eacute; avec le peuple de Dieu que d&#39;avoir pour un temps la jouissance du p&eacute;ch&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">regardant l&#39;opprobre de Christ comme une richesse plus grande que les tr&eacute;sors de l&#39;&Eacute;gypte, car il avait les yeux fix&eacute;s sur la r&eacute;mun&eacute;ration.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi qu&#39;il quitta l&#39;&Eacute;gypte, sans &ecirc;tre effray&eacute; de la col&egrave;re du roi; car il se montra ferme, comme voyant celui qui est invisible.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi qu&#39;il fit la P&acirc;que et l&#39;aspersion du sang, afin que l&#39;exterminateur ne touch&acirc;t pas aux premiers-n&eacute;s des Isra&eacute;lites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi qu&#39;ils travers&egrave;rent la mer Rouge comme un lieu sec, tandis que les &Eacute;gyptiens qui en firent la tentative furent engloutis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi que les murailles de J&eacute;richo tomb&egrave;rent, apr&egrave;s qu&#39;on en eut fait le tour pendant sept jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi que Rahab la prostitu&eacute;e ne p&eacute;rit pas avec les rebelles, parce qu&#39;elle avait re&ccedil;u les espions avec bienveillance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et que dirai-je encore? Car le temps me manquerait pour parler de G&eacute;d&eacute;on, de Barak, de Samson, de Jephth&eacute;, de David, de Samuel, et des proph&egrave;tes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui, par la foi, vainquirent des royaumes, exerc&egrave;rent la justice, obtinrent des promesses, ferm&egrave;rent la gueule des lions,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&eacute;teignirent la puissance du feu, &eacute;chapp&egrave;rent au tranchant de l&#39;&eacute;p&eacute;e, gu&eacute;rirent de leurs maladies, furent vaillants &agrave; la guerre, mirent en fuite des arm&eacute;es &eacute;trang&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des femmes recouvr&egrave;rent leurs morts par la r&eacute;surrection; d&#39;autres furent livr&eacute;s aux tourments, et n&#39;accept&egrave;rent point de d&eacute;livrance, afin d&#39;obtenir une meilleure r&eacute;surrection;</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;autres subirent les moqueries et le fouet, les cha&icirc;nes et la prison;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils furent lapid&eacute;s, sci&eacute;s, tortur&eacute;s, ils moururent tu&eacute;s par l&#39;&eacute;p&eacute;e, ils all&egrave;rent &ccedil;&agrave; et l&agrave; v&ecirc;tus de peaux de brebis et de peaux de ch&egrave;vres, d&eacute;nu&eacute;s de tout, pers&eacute;cut&eacute;s, maltrait&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">eux dont le monde n&#39;&eacute;tait pas digne, errants dans les d&eacute;serts et les montagnes, dans les cavernes et les antres de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux-l&agrave;, &agrave; la foi desquels il a &eacute;t&eacute; rendu t&eacute;moignage, n&#39;ont pas obtenu ce qui leur &eacute;tait promis,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu ayant en vue quelque chose de meilleur pour nous, afin qu&#39;ils ne parvinssent pas sans nous &agrave; la perfection.</Font></li></ol><h2> <a name=12>H&eacute;breux 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Nous donc aussi, puisque nous sommes environn&eacute;s d&#39;une si grande nu&eacute;e de t&eacute;moins, rejetons tout fardeau, et le p&eacute;ch&eacute; qui nous enveloppe si facilement, et courons avec pers&eacute;v&eacute;rance dans la carri&egrave;re qui nous est ouverte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ayant les regards sur J&eacute;sus, le chef et le consommateur de la foi, qui, en vue de la joie qui lui &eacute;tait r&eacute;serv&eacute;e, a souffert la croix, m&eacute;pris&eacute; l&#39;ignominie, et s&#39;est assis &agrave; la droite du tr&ocirc;ne de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consid&eacute;rez, en effet, celui qui a support&eacute; contre sa personne une telle opposition de la part des p&eacute;cheurs, afin que vous ne vous lassiez point, l&#39;&acirc;me d&eacute;courag&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;avez pas encore r&eacute;sist&eacute; jusqu&#39;au sang, en luttant contre le p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous avez oubliez l&#39;exhortation qui vous est adress&eacute;e comme &agrave; des fils: Mon fils, ne m&eacute;prise pas le ch&acirc;timent du Seigneur, Et ne perds pas courage lorsqu&#39;il te reprend;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le Seigneur ch&acirc;tie celui qu&#39;il aime, Et il frappe de la verge tous ceux qu&#39;il reconna&icirc;t pour ses fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Supportez le ch&acirc;timent: c&#39;est comme des fils que Dieu vous traite; car quel est le fils qu&#39;un p&egrave;re ne ch&acirc;tie pas?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si vous &ecirc;tes exempts du ch&acirc;timent auquel tous ont part, vous &ecirc;tes donc des enfants ill&eacute;gitimes, et non des fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&#39;ailleurs, puisque nos p&egrave;res selon la chair nous ont ch&acirc;ti&eacute;s, et que nous les avons respect&eacute;s, ne devons nous pas &agrave; bien plus forte raison nous soumettre au P&egrave;re des esprits, pour avoir la vie?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nos p&egrave;res nous ch&acirc;tiaient pour peu de jours, comme ils le trouvaient bon; mais Dieu nous ch&acirc;tie pour notre bien, afin que nous participions &agrave; sa saintet&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est vrai que tout ch&acirc;timent semble d&#39;abord un sujet de tristesse, et non de joie; mais il produit plus tard pour ceux qui ont &eacute;t&eacute; ainsi exerc&eacute;s un fruit paisible de justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fortifiez donc vos mains languissantes Et vos genoux affaiblis;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et suivez avec vos pieds des voies droites, afin que ce qui est boiteux ne d&eacute;vie pas, mais plut&ocirc;t se raffermisse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Recherchez la paix avec tous, et la sanctification, sans laquelle personne ne verra le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veillez &agrave; ce que nul ne se prive de la gr&acirc;ce de Dieu; &agrave; ce qu&#39;aucune racine d&#39;amertume, poussant des rejetons, ne produise du trouble, et que plusieurs n&#39;en soient infect&eacute;s;</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; ce qu&#39;il n&#39;y ait ni impudique, ni profane comme &Eacute;sa&uuml;, qui pour un mets vendit son droit d&#39;a&icirc;nesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez que, plus tard, voulant obtenir la b&eacute;n&eacute;diction, il fut rejet&eacute;, quoiqu&#39;il la sollicit&acirc;t avec larmes; car son repentir ne put avoir aucun effet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne vous &ecirc;tes pas approch&eacute;s d&#39;une montagne qu&#39;on pouvait toucher et qui &eacute;tait embras&eacute;e par le feu, ni de la nu&eacute;e, ni des t&eacute;n&egrave;bres, ni de la temp&ecirc;te,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ni du retentissement de la trompette, ni du bruit des paroles, tel que ceux qui l&#39;entendirent demand&egrave;rent qu&#39;il ne leur en f&ucirc;t adress&eacute; aucune de plus,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car ils ne supportaient pas cette d&eacute;claration: Si m&ecirc;me une b&ecirc;te touche la montagne, elle sera lapid&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce spectacle &eacute;tait si terrible que Mo&iuml;se dit: Je suis &eacute;pouvant&eacute; et tout tremblant!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous vous &ecirc;tes approch&eacute;s de la montagne de Sion, de la cit&eacute; du Dieu vivant, la J&eacute;rusalem c&eacute;leste, des myriades qui forment le choeur des anges,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de l&#39;assembl&eacute; des premiers-n&eacute;s inscrits dans les cieux, du juge qui est le Dieu de tous, des esprits des justes parvenus &agrave; la perfection,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de J&eacute;sus qui est le m&eacute;diateur de la nouvelle alliance, et du sang de l&#39;aspersion qui parle mieux que celui d&#39;Abel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gardez-vous de refuser d&#39;entendre celui qui parle; car si ceux-l&agrave; n&#39;ont pas &eacute;chapp&eacute; qui refus&egrave;rent d&#39;entendre celui qui publiait les oracles sur la terre, combien moins &eacute;chapperons-nous, si nous nous d&eacute;tournons de celui qui parle du haut des cieux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lui, dont la voix alors &eacute;branla la terre, et qui maintenant a fait cette promesse: Une fois encore j&#39;&eacute;branlerai non seulement la terre, mais aussi le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces mots: Une fois encore, indiquent le changement des choses &eacute;branl&eacute;es, comme &eacute;tant faites pour un temps, afin que les choses in&eacute;branlables subsistent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, recevant un royaume in&eacute;branlable, montrons notre reconnaissance en rendant &agrave; Dieu un culte qui lui soit agr&eacute;able,</Font></li><li STYLE="line-height: 2cm"><Font size="8">avec pi&eacute;t&eacute; et avec crainte, car notre Dieu est aussi un feu d&eacute;vorant.</Font></li></ol><h2> <a name=13>H&eacute;breux 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pers&eacute;v&eacute;rez dans l&#39;amour fraternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;oubliez pas l&#39;hospitalit&eacute;; car, en l&#39;exer&ccedil;ant, quelques-uns ont log&eacute; des anges, sans le savoir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souvenez-vous des prisonniers, comme si vous &eacute;tiez aussi prisonniers; de ceux qui sont maltrait&eacute;s, comme &eacute;tant aussi vous-m&ecirc;mes dans un corps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le mariage soit honor&eacute; de tous, et le lit conjugal exempt de souillure, car Dieu jugera les impudiques et les adult&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous livrez pas &agrave; l&#39;amour de l&#39;argent; contentez-vous de ce que vous avez; car Dieu lui-m&ecirc;me a dit: Je ne te d&eacute;laisserai point, et je ne t&#39;abandonnerai point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est donc avec assurance que nous pouvons dire: Le Seigneur est mon aide, je ne craindrai rien; Que peut me faire un homme?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souvenez-vous de vos conducteurs qui vous ont annonc&eacute; la parole de Dieu; consid&eacute;rez quelle a &eacute;t&eacute; la fin de leur vie, et imitez leur foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus Christ est le m&ecirc;me hier, aujourd&#39;hui, et &eacute;ternellement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous laissez pas entra&icirc;ner par des doctrines diverses et &eacute;trang&egrave;res; car il est bon que le coeur soit affermi par la gr&acirc;ce, et non par des aliments qui n&#39;ont servi de rien &agrave; ceux qui s&#39;y sont attach&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons un autel dont ceux qui font le service au tabernacle n&#39;ont pas le pouvoir de manger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le corps des animaux, dont le sang est port&eacute; dans le sanctuaire par le souverain sacrificateur pour le p&eacute;ch&eacute;, sont br&ucirc;l&eacute;s hors du camp.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pour cela que J&eacute;sus aussi, afin de sanctifier le peuple par son propre sang, a souffert hors de la porte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sortons donc pour aller &agrave; lui, hors du camp, en portant son opprobre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous n&#39;avons point ici-bas de cit&eacute; permanente, mais nous cherchons celle qui est &agrave; venir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par lui, offrons sans cesse &agrave; Dieu un sacrifice de louange, c&#39;est-a-dire le fruit de l&egrave;vres qui confessent son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et n&#39;oubliez pas la bienfaisance et la lib&eacute;ralit&eacute;, car c&#39;est &agrave; de tels sacrifices que Dieu prend plaisir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ob&eacute;issez &agrave; vos conducteurs et ayez pour eux de la d&eacute;f&eacute;rence, car ils veillent sur vos &acirc;mes comme devant en rendre compte; qu&#39;il en soit ainsi, afin qu&#39;ils le fassent avec joie, et non en g&eacute;missant, ce qui vous ne serait d&#39;aucun avantage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Priez pour nous; car nous croyons avoir une bonne conscience, voulant en toutes choses nous bien conduire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est avec instance que je vous demande de le faire, afin que je vous sois rendu plus t&ocirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le Dieu de paix, qui a ramen&eacute; d&#39;entre les morts le grand pasteur des brebis, par le sang d&#39;une alliance &eacute;ternelle, notre Seigneur J&eacute;sus,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous rende capables de toute bonne oeuvre pour l&#39;accomplissement de sa volont&eacute;, et fasse en vous ce qui lui est agr&eacute;able, par J&eacute;sus Christ, auquel soit la gloire aux si&egrave;cles des si&egrave;cles! Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous prie, fr&egrave;res, de supporter ces paroles d&#39;exhortation, car je vous ai &eacute;crit bri&egrave;vement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sachez que notre fr&egrave;re Timoth&eacute;e a &eacute;t&eacute; rel&acirc;ch&eacute;; s&#39;il vient bient&ocirc;t, j&#39;irai vous voir avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Saluez tous vos conducteurs, et tous les saints. Ceux d&#39;Italie vous saluent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la gr&acirc;ce soit avec vous tous! Amen!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>