<html><head><title>Louis Segond - Zacharie</title><center><h2>Zacharie</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> | <a href="#13">13</a> | <a href="#14">14</a> ]</font><hr width="50%"><h2> <a name=1>Zacharie 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le huiti&egrave;me mois, la seconde ann&eacute;e de Darius, la parole de l&#39;&Eacute;ternel fut adress&eacute;e &agrave; Zacharie, fils de B&eacute;r&eacute;kia, fils d&#39;Iddo, le proph&egrave;te, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a &eacute;t&eacute; tr&egrave;s irrit&eacute; contre vos p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dis-leur donc: Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Revenez &agrave; moi, dit l&#39;&Eacute;ternel des arm&eacute;es, et je reviendrai &agrave; vous, dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne soyez pas comme vos p&egrave;res, auxquels s&#39;adressaient les premiers proph&egrave;tes, en disant: Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: D&eacute;tournez-vous de vos mauvaises voies, de vos mauvaises actions! Mais ils n&#39;&eacute;cout&egrave;rent pas, ils ne firent pas attention &agrave; moi, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vos p&egrave;res, o&ugrave; sont-ils? et les proph&egrave;tes pouvaient-ils vivre &eacute;ternellement?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant mes paroles et les ordres que j&#39;avais donn&eacute;s &agrave; mes serviteurs, les proph&egrave;tes, n&#39;ont-ils pas atteint vos p&egrave;res? Ils se sont retourn&eacute;s, et ils ont dit: L&#39;&Eacute;ternel des arm&eacute;es nous a trait&eacute;s comme il avait r&eacute;solu de le faire selon nos voies et nos actions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le vingt-quatri&egrave;me jour du onzi&egrave;me mois, qui est le mois de Schebat, la seconde ann&eacute;e de Darius, la parole de l&#39;&Eacute;ternel fut adress&eacute;e &agrave; Zacharie, fils de B&eacute;r&eacute;kia, fils d&#39;Iddo, le proph&egrave;te, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je regardai pendant la nuit, et voici, un homme &eacute;tait mont&eacute; sur un cheval roux, et se tenait parmi des myrtes dans un lieu ombrag&eacute;; il y avait derri&egrave;re lui des chevaux roux, fauves, et blancs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis: Qui sont ces chevaux, mon seigneur? Et l&#39;ange qui parlait avec moi me dit: Je te ferai voir qui sont ces chevaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme qui se tenait parmi les myrtes prit la parole et dit: Ce sont ceux que l&#39;&Eacute;ternel a envoy&eacute;s pour parcourir la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils s&#39;adress&egrave;rent &agrave; l&#39;ange de l&#39;&Eacute;ternel, qui se tenait parmi les myrtes, et ils dirent: Nous avons parcouru la terre, et voici, toute la terre est en repos et tranquille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors l&#39;ange de l&#39;&Eacute;ternel prit la parole et dit: &Eacute;ternel des arm&eacute;es, jusques &agrave; quand n&#39;auras-tu pas compassion de J&eacute;rusalem et des villes de Juda, contre lesquelles tu es irrit&eacute; depuis soixante-dix ans?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel r&eacute;pondit par de bonnes paroles, par des paroles de consolation, &agrave; l&#39;ange qui parlait avec moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;ange qui parlait avec moi me dit: Crie, et dis: Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Je suis &eacute;mu d&#39;une grande jalousie pour J&eacute;rusalem et pour Sion,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je suis saisi d&#39;une grande irritation contre les nations orgueilleuses; car je n&#39;&eacute;tais que peu irrit&eacute;, mais elles ont contribu&eacute; au mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi ainsi parle l&#39;&Eacute;ternel: Je reviens &agrave; J&eacute;rusalem avec compassion; ma maison y sera reb&acirc;tie, et le cordeau sera &eacute;tendu sur J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Crie de nouveau, et dis: Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Mes villes auront encore des biens en abondance; l&#39;&Eacute;ternel consolera encore Sion, il choisira encore J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je levai les yeux et je regardai, et voici, il y avait quatre cornes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis &agrave; l&#39;ange qui parlait avec moi: Qu&#39;est-ce que ces cornes? Et il me dit: Ce sont les cornes qui ont dispers&eacute; Juda, Isra&euml;l et J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me fit voir quatre forgerons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis: Que viennent-ils faire? Et il dit: Ce sont les cornes qui ont dispers&eacute; Juda, tellement que nul ne l&egrave;ve la t&ecirc;te; et ces forgerons sont venus pour les effrayer, et pour abattre les cornes des nations qui ont lev&eacute; la corne contre le pays de Juda, afin d&#39;en disperser les habitants.</Font></li></ol><h2> <a name=2>Zacharie 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je levai les yeux et je regardai, et voici, il y avait un homme tenant dans la main un cordeau pour mesurer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis: O&ugrave; vas-tu? Et il me dit: Je vais mesurer J&eacute;rusalem, pour voir de quelle largeur et de quelle longueur elle doit &ecirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, l&#39;ange qui parlait avec moi s&#39;avan&ccedil;a, et un autre ange vint &agrave; sa rencontre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui dit: Cours, parle &agrave; ce jeune homme, et dis: J&eacute;rusalem sera une ville ouverte, &agrave; cause de la multitude d&#39;hommes et de b&ecirc;tes qui seront au milieu d&#39;elle;</Font></li><li STYLE="line-height: 2cm"><Font size="8">je serai pour elle, dit l&#39;&Eacute;ternel, une muraille de feu tout autour, et je serai sa gloire au milieu d&#39;elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fuyez, fuyez du pays du septentrion! Dit l&#39;&Eacute;ternel. Car je vous ai dispers&eacute;s aux quatre vents des cieux, Dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sauve-toi, Sion, Toi qui habites chez la fille de Babylone!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Apr&egrave;s cela, viendra la gloire! Il m&#39;a envoy&eacute; vers les nations qui vous ont d&eacute;pouill&eacute;s; Car celui qui vous touche touche la prunelle de son oeil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je l&egrave;ve ma main contre elles, Et elles seront la proie de ceux qui leur &eacute;taient asservis. Et vous saurez que l&#39;&Eacute;ternel des arm&eacute;es m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pousse des cris d&#39;all&eacute;gresse et r&eacute;jouis-toi, Fille de Sion! Car voici, je viens, et j&#39;habiterai au milieu de toi, Dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beaucoup de nations s&#39;attacheront &agrave; l&#39;&Eacute;ternel en ce jour-l&agrave;, Et deviendront mon peuple; J&#39;habiterai au milieu de toi, Et tu sauras que l&#39;&Eacute;ternel des arm&eacute;es m&#39;a envoy&eacute; vers toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel poss&eacute;dera Juda comme sa part Dans la terre sainte, Et il choisira encore J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que toute chair fasse silence devant l&#39;&Eacute;ternel! Car il s&#39;est r&eacute;veill&eacute; de sa demeure sainte.</Font></li></ol><h2> <a name=3>Zacharie 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il me fit voir Josu&eacute;, le souverain sacrificateur, debout devant l&#39;ange de l&#39;&Eacute;ternel, et Satan qui se tenait &agrave; sa droite pour l&#39;accuser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Satan: Que l&#39;&Eacute;ternel te r&eacute;prime, Satan! que l&#39;&Eacute;ternel te r&eacute;prime, lui qui a choisi J&eacute;rusalem! N&#39;est-ce pas l&agrave; un tison arrach&eacute; du feu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or Josu&eacute; &eacute;tait couvert de v&ecirc;tements sales, et il se tenait debout devant l&#39;ange.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange, prenant la parole, dit &agrave; ceux qui &eacute;taient devant lui: Otez-lui les v&ecirc;tements sales! Puis il dit &agrave; Josu&eacute;: Vois, je t&#39;enl&egrave;ve ton iniquit&eacute;, et je te rev&ecirc;ts d&#39;habits de f&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis: Qu&#39;on mette sur sa t&ecirc;te un turban pur! Et ils mirent un turban pur sur sa t&ecirc;te, et ils lui mirent des v&ecirc;tements. L&#39;ange de l&#39;&Eacute;ternel &eacute;tait l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange de l&#39;&Eacute;ternel fit &agrave; Josu&eacute; cette d&eacute;claration:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Si tu marches dans mes voies et si tu observes mes ordres, tu jugeras ma maison et tu garderas mes parvis, et je te donnerai libre acc&egrave;s parmi ceux qui sont ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coute donc, Josu&eacute;, souverain sacrificateur, toi et tes compagnons qui sont assis devant toi! car ce sont des hommes qui serviront de signes. Voici, je ferai venir mon serviteur, le germe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car voici, pour ce qui est de la pierre que j&#39;ai plac&eacute;e devant Josu&eacute;, il y a sept yeux sur cette seule pierre; voici, je graverai moi-m&ecirc;me ce qui doit y &ecirc;tre grav&eacute;, dit l&#39;&Eacute;ternel des arm&eacute;es; et j&#39;enl&egrave;verai l&#39;iniquit&eacute; de ce pays, en un jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, dit l&#39;&Eacute;ternel des arm&eacute;es, vous vous inviterez les uns les autres sous la vigne et sous le figuier.</Font></li></ol><h2> <a name=4>Zacharie 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange qui parlait avec moi revint, et il me r&eacute;veilla comme un homme que l&#39;on r&eacute;veille de son sommeil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il me dit: Que vois-tu? Je r&eacute;pondis: Je regarde, et voici, il y a un chandelier tout d&#39;or, surmont&eacute; d&#39;un vase et portant sept lampes, avec sept conduits pour les lampes qui sont au sommet du chandelier;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il y a pr&egrave;s de lui deux oliviers, l&#39;un &agrave; la droite du vase, et l&#39;autre &agrave; sa gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et reprenant la parole, je dis &agrave; l&#39;ange qui parlait avec moi: Que signifient ces choses, mon seigneur?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange qui parlait avec moi me r&eacute;pondit: Ne sais-tu pas ce que signifient ces choses? Je dis: Non, mon seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il reprit et me dit: C&#39;est ici la parole que l&#39;&Eacute;ternel adresse &agrave; Zorobabel: Ce n&#39;est ni par la puissance ni par la force, mais c&#39;est par mon esprit, dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui es-tu, grande montagne, devant Zorobabel? Tu seras aplanie. Il posera la pierre principale au milieu des acclamations: Gr&acirc;ce, gr&acirc;ce pour elle!</Font></li><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel me fut adress&eacute;e, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les mains de Zorobabel ont fond&eacute; cette maison, et ses mains l&#39;ach&egrave;veront; et tu sauras que l&#39;&Eacute;ternel des arm&eacute;es m&#39;a envoy&eacute; vers vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ceux qui m&eacute;prisaient le jour des faibles commencements se r&eacute;jouiront en voyant le niveau dans la main de Zorobabel. Ces sept sont les yeux de l&#39;&Eacute;ternel, qui parcourent toute la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je pris la parole et je lui dis: Que signifient ces deux oliviers, &agrave; la droite du chandelier et &agrave; sa gauche?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je pris une seconde fois la parole, et je lui dis: Que signifient les deux rameaux d&#39;olivier, qui sont pr&egrave;s des deux conduits d&#39;or d&#39;o&ugrave; d&eacute;coule l&#39;or?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il me r&eacute;pondit: Ne sais-tu pas ce qu&#39;ils signifient? Je dis: Non, mon seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit: Ce sont les deux oints qui se tiennent devant le Seigneur de toute la terre.</Font></li></ol><h2> <a name=5>Zacharie 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je levai de nouveau les yeux et je regardai, et voici, il y avait un rouleau qui volait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il me dit: Que vois-tu? Je r&eacute;pondis: Je vois un rouleau qui vole; il a vingt coud&eacute;es de longueur, et dix coud&eacute;es de largeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il me dit: C&#39;est la mal&eacute;diction qui se r&eacute;pand sur tout le pays; car selon elle tout voleur sera chass&eacute; d&#39;ici, et selon elle tout parjure sera chass&eacute; d&#39;ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je la r&eacute;pands, dit l&#39;&Eacute;ternel des arm&eacute;es, afin qu&#39;elle entre dans la maison du voleur et de celui qui jure faussement en mon nom, afin qu&#39;elle y &eacute;tablisse sa demeure, et qu&#39;elle la consume avec le bois et les pierres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange qui parlait avec moi s&#39;avan&ccedil;a, et il me dit: L&egrave;ve les yeux, et regarde ce qui sort l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je r&eacute;pondis: Qu&#39;est-ce? Et il dit: C&#39;est l&#39;&eacute;pha qui sort. Il ajouta: C&#39;est leur iniquit&eacute; dans tout le pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, une masse de plomb s&#39;&eacute;leva, et il y avait une femme assise au milieu de l&#39;&eacute;pha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: C&#39;est l&#39;iniquit&eacute;. Et il la repoussa dans l&#39;&eacute;pha, et il jeta sur l&#39;ouverture la masse de plomb.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je levai les yeux et je regardai, et voici, deux femmes parurent. Le vent soufflait dans leurs ailes; elles avaient des ailes comme celles de la cigogne. Elles enlev&egrave;rent l&#39;&eacute;pha entre la terre et le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis &agrave; l&#39;ange qui parlait avec moi: O&ugrave; emportent-elles l&#39;&eacute;pha?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il me r&eacute;pondit: Elles vont lui b&acirc;tir une maison dans le pays de Schinear; et quand elle sera pr&ecirc;te, il sera d&eacute;pos&eacute; l&agrave; dans son lieu.</Font></li></ol><h2> <a name=6>Zacharie 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je levai de nouveau les yeux et je regardai, et voici, quatre chars sortaient d&#39;entre deux montagnes; et les montagnes &eacute;taient des montagnes d&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au premier char il y avait des chevaux roux, au second char des chevaux noirs,</Font></li><li STYLE="line-height: 2cm"><Font size="8">au troisi&egrave;me char des chevaux blancs, et au quatri&egrave;me char des chevaux tachet&eacute;s, rouges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je pris la parole et je dis &agrave; l&#39;ange qui parlait avec moi: Qu&#39;est-ce, mon seigneur?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ange me r&eacute;pondit: Ce sont les quatre vents des cieux, qui sortent du lieu o&ugrave; ils se tenaient devant le Seigneur de toute la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chevaux noirs attel&eacute;s &agrave; l&#39;un des chars se dirigent vers le pays du septentrion, et les blancs vont apr&egrave;s eux; les tachet&eacute;s se dirigent vers le pays du midi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les rouges sortent et demandent &agrave; aller parcourir la terre. L&#39;ange leur dit: Allez, parcourez la terre! Et ils parcoururent la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il m&#39;appela, et il me dit: Vois, ceux qui se dirigent vers le pays du septentrion font reposer ma col&egrave;re sur le pays du septentrion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel me fut adress&eacute;e, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu recevras les dons des captifs, Helda&iuml;, Tobija et Jedaeja, et tu iras toi-m&ecirc;me ce jour-l&agrave;, tu iras dans la maison de Josias, fils de Sophonie, o&ugrave; ils se sont rendus en arrivant de Babylone.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu prendras de l&#39;argent et de l&#39;or, et tu en feras des couronnes, que tu mettras sur la t&ecirc;te de Josu&eacute;, fils de Jotsadak, le souverain sacrificateur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu lui diras: Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Voici, un homme, dont le nom est germe, germera dans son lieu, et b&acirc;tira le temple de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il b&acirc;tira le temple de l&#39;&Eacute;ternel; il portera les insignes de la majest&eacute;; il s&#39;assi&eacute;ra et dominera sur son tr&ocirc;ne, il sera sacrificateur sur son tr&ocirc;ne, et une parfaite union r&eacute;gnera entre l&#39;un et l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les couronnes seront pour H&eacute;lem, Tobija et Jedaeja, et pour Hen, fils de Sophonie, un souvenir dans le temple de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui sont &eacute;loign&eacute;s viendront et travailleront au temple de l&#39;&Eacute;ternel; et vous saurez que l&#39;&Eacute;ternel des arm&eacute;es m&#39;a envoy&eacute; vers vous. Cela arrivera, si vous &eacute;coutez la voix de l&#39;&Eacute;ternel, votre Dieu.</Font></li></ol><h2> <a name=7>Zacharie 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La quatri&egrave;me ann&eacute;e du roi Darius, la parole de l&#39;&Eacute;ternel fut adress&eacute;e &agrave; Zacharie, le quatri&egrave;me jour du neuvi&egrave;me mois, qui est le mois de Kisleu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On avait envoy&eacute; de B&eacute;thel Scharetser et R&eacute;guem M&eacute;lec avec ses gens pour implorer l&#39;&Eacute;ternel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et pour dire aux sacrificateurs de la maison de l&#39;&Eacute;ternel des arm&eacute;es et aux proph&egrave;tes: Faut-il que je pleure au cinqui&egrave;me mois et que je fasse abstinence, comme je l&#39;ai fait tant d&#39;ann&eacute;es?</Font></li><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel des arm&eacute;es me fut adress&eacute;e, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dis &agrave; tout le peuple du pays et aux sacrificateurs: Quand vous avez je&ucirc;n&eacute; et pleur&eacute; au cinqui&egrave;me et au septi&egrave;me mois, et cela depuis soixante-dix ans, est-ce pour moi que vous avez je&ucirc;n&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand vous mangez et buvez, n&#39;est-ce pas vous qui mangez et vous qui buvez?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne connaissez-vous pas les paroles qu&#39;a proclam&eacute;es l&#39;&Eacute;ternel par les premiers proph&egrave;tes, lorsque J&eacute;rusalem &eacute;tait habit&eacute;e et tranquille avec ses villes &agrave; l&#39;entour, et que le midi et la plaine &eacute;taient habit&eacute;s?</Font></li><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel fut adress&eacute;e &agrave; Zacharie, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parlait l&#39;&Eacute;ternel des arm&eacute;es: Rendez v&eacute;ritablement la justice, Et ayez l&#39;un pour l&#39;autre de la bont&eacute; et de la mis&eacute;ricorde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;opprimez pas la veuve et l&#39;orphelin, l&#39;&eacute;tranger et le pauvre, Et ne m&eacute;ditez pas l&#39;un contre l&#39;autre le mal dans vos coeurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils refus&egrave;rent d&#39;&ecirc;tre attentifs, ils eurent l&#39;&eacute;paule rebelle, et ils endurcirent leurs oreilles pour ne pas entendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils rendirent leur coeur dur comme le diamant, pour ne pas &eacute;couter la loi et les paroles que l&#39;&Eacute;ternel des arm&eacute;es leur adressait par son esprit, par les premiers proph&egrave;tes. Ainsi l&#39;&Eacute;ternel des arm&eacute;es s&#39;enflamma d&#39;une grande col&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il appelait, ils n&#39;ont pas &eacute;cout&eacute;: aussi n&#39;ai-je pas &eacute;cout&eacute;, quand ils ont appel&eacute;, dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les ai dispers&eacute;s parmi toutes les nations qu&#39;ils ne connaissaient pas; le pays a &eacute;t&eacute; d&eacute;vast&eacute; derri&egrave;re eux, il n&#39;y a plus eu ni allants ni venants; et d&#39;un pays de d&eacute;lices ils ont fait un d&eacute;sert.</Font></li></ol><h2> <a name=8>Zacharie 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel des arm&eacute;es se r&eacute;v&eacute;la, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Je suis &eacute;mu pour Sion d&#39;une grande jalousie, et je suis saisi pour elle d&#39;une grande fureur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: Je retourne &agrave; Sion, et je veux habiter au milieu de J&eacute;rusalem. J&eacute;rusalem sera appel&eacute;e ville fid&egrave;le, et la montagne de l&#39;&Eacute;ternel des arm&eacute;es montagne sainte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Des vieillards et des femmes &acirc;g&eacute;es s&#39;assi&eacute;ront encore dans les rues de J&eacute;rusalem, chacun le b&acirc;ton &agrave; la main, &agrave; cause du grand nombre de leurs jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les rues de la ville seront remplies de jeunes gar&ccedil;ons et de jeunes filles, jouant dans les rues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Si la chose para&icirc;t &eacute;tonnante aux yeux du reste de ce peuple en ces jours-l&agrave;, sera-t-elle de m&ecirc;me &eacute;tonnante &agrave; mes yeux? dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Voici, je d&eacute;livre mon peuple du pays de l&#39;orient et du pays du soleil couchant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les ram&egrave;nerai, et ils habiteront au milieu de J&eacute;rusalem; ils seront mon peuple, et je serai leur Dieu avec v&eacute;rit&eacute; et droiture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Fortifiez vos mains, vous qui entendez aujourd&#39;hui ces paroles de la bouche des proph&egrave;tes qui parurent au temps o&ugrave; fut fond&eacute;e la maison de l&#39;&Eacute;ternel des arm&eacute;es, o&ugrave; le temple allait &ecirc;tre b&acirc;ti.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car avant ce temps, le travail de l&#39;homme ne recevait pas sa r&eacute;compense, et le salaire des b&ecirc;tes &eacute;tait nul; il n&#39;y avait point de paix pour ceux qui entraient et sortaient, &agrave; cause de l&#39;ennemi, et je l&acirc;chais tous les hommes les uns contre les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant je ne suis pas pour le reste de ce peuple comme j&#39;&eacute;tais dans le temps pass&eacute;, dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les semailles prosp&eacute;reront, la vigne rendra son fruit, la terre donnera ses produits, et les cieux enverront leur ros&eacute;e; je ferai jouir de toutes ces choses le reste de ce peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me que vous avez &eacute;t&eacute; en mal&eacute;diction parmi les nations, maison de Juda et maison d&#39;Isra&euml;l, de m&ecirc;me je vous sauverai, et vous serez en b&eacute;n&eacute;diction. Ne craignez pas, et que vos mains se fortifient!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Comme j&#39;ai eu la pens&eacute;e de vous faire du mal lorsque vos p&egrave;res m&#39;irritaient, dit l&#39;&Eacute;ternel des arm&eacute;es, et que je ne m&#39;en suis point repenti,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ainsi je reviens en arri&egrave;re et j&#39;ai r&eacute;solu en ces jours de faire du bien &agrave; J&eacute;rusalem et &agrave; la maison de Juda. Ne craignez pas!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que vous devez faire: dites la v&eacute;rit&eacute; chacun &agrave; son prochain; jugez dans vos portes selon la v&eacute;rit&eacute; et en vue de la paix;</Font></li><li STYLE="line-height: 2cm"><Font size="8">que nul en son coeur ne pense le mal contre son prochain, et n&#39;aimez pas le faux serment, car ce sont l&agrave; toutes choses que je hais, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel des arm&eacute;es me fut adress&eacute;e, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Le je&ucirc;ne du quatri&egrave;me mois, le je&ucirc;ne du cinqui&egrave;me, le je&ucirc;ne du septi&egrave;me et le je&ucirc;ne du dixi&egrave;me se changeront pour la maison de Juda en jours d&#39;all&eacute;gresse et de joie, en f&ecirc;tes de r&eacute;jouissance. Mais aimez la v&eacute;rit&eacute; et la paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Il viendra encore des peuples et des habitants d&#39;un grand nombre de villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les habitants d&#39;une ville iront &agrave; l&#39;autre, en disant: Allons implorer l&#39;&Eacute;ternel et chercher l&#39;&Eacute;ternel des arm&eacute;es! Nous irons aussi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et beaucoup de peuples et de nombreuses nations viendront chercher l&#39;&Eacute;ternel des arm&eacute;es &agrave; J&eacute;rusalem et implorer l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: En ces jours-l&agrave;, dix hommes de toutes les langues des nations saisiront un Juif par le pan de son v&ecirc;tement et diront: Nous irons avec vous, car nous avons appris que Dieu est avec vous.</Font></li></ol><h2> <a name=9>Zacharie 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Oracle, parole de l&#39;&Eacute;ternel sur le pays de Hadrac. Elle s&#39;arr&ecirc;te sur Damas, Car l&#39;&Eacute;ternel a l&#39;oeil sur les hommes Comme sur toutes les tribus d&#39;Isra&euml;l;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle s&#39;arr&ecirc;te aussi sur Hamath, &agrave; la fronti&egrave;re de Damas, Sur Tyr et Sidon, malgr&eacute; toute leur sagesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tyr s&#39;est b&acirc;ti une forteresse; Elle a amass&eacute; l&#39;argent comme la poussi&egrave;re, Et l&#39;or comme la boue des rues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, le Seigneur s&#39;en emparera, Il pr&eacute;cipitera sa puissance dans la mer, Et elle sera consum&eacute;e par le feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Askalon le verra, et elle sera dans la crainte; Gaza aussi, et un violent tremblement la saisira; &Eacute;kron aussi, car son espoir sera confondu. Le roi dispara&icirc;tra de Gaza, Et Askalon ne sera plus habit&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&eacute;tranger s&#39;&eacute;tablira dans Asdod, Et j&#39;abattrai l&#39;orgueil des Philistins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&ocirc;terai le sang de sa bouche, Et les abominations d&#39;entre ses dents; Lui aussi restera pour notre Dieu; Il sera comme un chef en Juda, Et &Eacute;kron sera comme les J&eacute;busiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je camperai autour de ma maison pour la d&eacute;fendre contre une arm&eacute;e, Contre les allants et les venants, Et l&#39;oppresseurs ne passera plus pr&egrave;s d&#39;eux; Car maintenant mes yeux sont fix&eacute;s sur elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sois transport&eacute;e d&#39;all&eacute;gresse, fille de Sion! Pousse des cris de joie, fille de J&eacute;rusalem! Voici, ton roi vient &agrave; toi; Il est juste et victorieux, Il est humble et mont&eacute; sur un &acirc;ne, Sur un &acirc;ne, le petit d&#39;une &acirc;nesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je d&eacute;truirai les chars d&#39;&Eacute;phra&iuml;m, Et les chevaux de J&eacute;rusalem; Et les arcs de guerre seront an&eacute;antis. Il annoncera la paix aux nations, Et il dominera d&#39;une mer &agrave; l&#39;autre, Depuis le fleuve jusqu&#39;aux extr&eacute;mit&eacute;s de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et pour toi, &agrave; cause de ton alliance scell&eacute;e par le sang, Je retirerai tes captifs de la fosse o&ugrave; il n&#39;y a pas d&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Retournez &agrave; la forteresse, captifs pleins d&#39;esp&eacute;rance! Aujourd&#39;hui encore je le d&eacute;clare, Je te rendrai le double.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je bande Juda comme un arc, Je m&#39;arme d&#39;&Eacute;phra&iuml;m comme d&#39;un arc, Et je soul&egrave;verai tes enfants, &ocirc; Sion, Contre tes enfants, &ocirc; Javan! Je te rendrai pareille &agrave; l&#39;&eacute;p&eacute;e d&#39;un vaillant homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel au-dessus d&#39;eux appara&icirc;tra, Et sa fl&egrave;che partira comme l&#39;&eacute;clair; Le Seigneur, l&#39;&Eacute;ternel, sonnera de la trompette, Il s&#39;avancera dans l&#39;ouragan du midi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel des arm&eacute;es les prot&eacute;gera; Ils d&eacute;voreront, ils vaincront les pierres de la fronde; Ils boiront, ils seront bruyants comme pris de vin; Ils seront pleins comme une coupe, Comme les coins de l&#39;autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, leur Dieu, les sauvera en ce jour-l&agrave;, Comme le troupeau de son peuple; Car ils sont les pierres d&#39;un diad&egrave;me, Qui brilleront dans son pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Oh! quelle prosp&eacute;rit&eacute; pour eux! quelle beaut&eacute;! Le froment fera cro&icirc;tre les jeunes hommes, Et le mo&ucirc;t les jeunes filles.</Font></li></ol><h2> <a name=10>Zacharie 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Demandez &agrave; l&#39;&Eacute;ternel la pluie, la pluie du printemps! L&#39;&Eacute;ternel produira des &eacute;clairs, Et il vous enverra une abondante pluie, Il donnera &agrave; chacun de l&#39;herbe dans son champ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les th&eacute;raphim ont des paroles de n&eacute;ant, Les devins proph&eacute;tisent des fausset&eacute;s, Les songes mentent et consolent par la vanit&eacute;. C&#39;est pourquoi ils sont errants comme un troupeau, Ils sont malheureux parce qu&#39;il n&#39;y a point de pasteur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ma col&egrave;re s&#39;est enflamm&eacute;e contre les pasteurs, Et je ch&acirc;tierai les boucs; Car l&#39;&Eacute;ternel des arm&eacute;es visite son troupeau, la maison de Juda, Et il en fera comme son cheval de gloire dans la bataille;</Font></li><li STYLE="line-height: 2cm"><Font size="8">De lui sortira l&#39;angle, de lui le clou, de lui l&#39;arc de guerre; De lui sortiront tous les chefs ensemble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils seront comme des h&eacute;ros foulant dans la bataille la boue des rues; Ils combattront, parce que l&#39;&Eacute;ternel sera avec eux; Et ceux qui seront mont&eacute;s sur des chevaux seront couverts de honte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fortifierai la maison de Juda, Et je d&eacute;livrerai la maison de Joseph; Je les ram&egrave;nerai, car j&#39;ai compassion d&#39;eux, Et ils seront comme si je ne les avais pas rejet&eacute;s; Car je suis l&#39;&Eacute;ternel, leur Dieu, et je les exaucerai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;phra&iuml;m sera comme un h&eacute;ros; Leur coeur aura la joie que donne le vin; Leurs fils le verront et seront dans l&#39;all&eacute;gresse, Leur coeur se r&eacute;jouira en l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les sifflerai et les rassemblerai, car je les rach&egrave;te, Et ils multiplieront comme ils multipliaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les disperserai parmi les peuples, Et au loin ils se souviendront de moi; Ils vivront avec leurs enfants, et ils reviendront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les ram&egrave;nerai du pays d&#39;&Eacute;gypte, Et je les rassemblerai de l&#39;Assyrie; Je les ferai venir au pays de Galaad et au Liban, Et l&#39;espace ne leur suffira pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il passera la mer de d&eacute;tresse, il frappera les flots de la mer, Et toutes les profondeurs du fleuve seront dess&eacute;ch&eacute;es; L&#39;orgueil de l&#39;Assyrie sera abattu, Et le sceptre de l&#39;&Eacute;gypte dispara&icirc;tra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je les fortifierai par l&#39;&Eacute;ternel, Et ils marcheront en son nom, Dit l&#39;&Eacute;ternel.</Font></li></ol><h2> <a name=11>Zacharie 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Liban, ouvre tes portes, Et que le feu d&eacute;vore tes c&egrave;dres!</Font></li><li STYLE="line-height: 2cm"><Font size="8">G&eacute;mis, cypr&egrave;s, car le c&egrave;dre est tomb&eacute;, Ceux qui s&#39;&eacute;levaient sont d&eacute;truits! G&eacute;missez, ch&ecirc;nes de Basan, Car la for&ecirc;t inaccessible est renvers&eacute;e!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les bergers poussent des cris lamentables, Parce que leur magnificence est d&eacute;truite; Les lionceaux rugissent, Parce que l&#39;orgueil du Jourdain est abattu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel, mon Dieu: Pais les brebis destin&eacute;es &agrave; la boucherie!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui les ach&egrave;tent les &eacute;gorgent impun&eacute;ment; Celui qui les vend dit: B&eacute;ni soit l&#39;&Eacute;ternel, car je m&#39;enrichis! Et leurs pasteurs ne les &eacute;pargnent pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je n&#39;ai plus de piti&eacute; pour les habitants du pays, Dit l&#39;&Eacute;ternel; Et voici, je livre les hommes Aux mains les uns des autres et aux mains de leur roi; Ils ravageront le pays, Et je ne d&eacute;livrerai pas de leurs mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors je me mis &agrave; pa&icirc;tre les brebis destin&eacute;es &agrave; la boucherie, assur&eacute;ment les plus mis&eacute;rables du troupeau. Je prix deux houlettes: j&#39;appelai l&#39;une Gr&acirc;ce, et j&#39;appelai l&#39;autre Union. Et je fis pa&icirc;tre les brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;exterminerai les trois pasteurs en un mois; mon &acirc;me &eacute;tait impatiente &agrave; leur sujet, et leur &acirc;me avait aussi pour moi du d&eacute;go&ucirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je dis: Je ne vous pa&icirc;trai plus! Que celle qui va mourir meure, que celle qui va p&eacute;rir p&eacute;risse, et que celles qui restent se d&eacute;vorent les unes les autres!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je pris ma houlette Gr&acirc;ce, et je la brisai, pour rompre mon alliance que j&#39;avais trait&eacute;e avec tous les peuples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle fut rompue ce jour-l&agrave;; et les malheureuses brebis, qui prirent garde &agrave; moi, reconnurent ainsi que c&#39;&eacute;tait la parole de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur dis: Si vous le trouvez bon, donnez-moi mon salaire; sinon, ne le donnez pas. Et ils pes&egrave;rent pour mon salaire trente sicles d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: Jette-le au potier, ce prix magnifique auquel ils m&#39;ont estim&eacute;! Et je pris les trente sicles d&#39;argent, et je les jetai dans la maison de l&#39;&Eacute;ternel, pour le potier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis je brisai ma seconde houlette Union, pour rompre la fraternit&eacute; entre Juda et Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel me dit: Prends encore l&#39;&eacute;quipage d&#39;un pasteur insens&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car voici, je susciterai dans le pays un pasteur qui n&#39;aura pas souci des brebis qui p&eacute;rissent; il n&#39;ira pas &agrave; la recherche des plus jeunes, il ne gu&eacute;rira pas les bless&eacute;es, il ne soignera pas les saines; mais il d&eacute;vorera la chair des plus grasses, et il d&eacute;chirera jusqu&#39;aux cornes de leurs pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur au pasteur de n&eacute;ant, qui abandonne ses brebis! Que l&#39;&eacute;p&eacute;e fonde sur son bras et sur son oeil droit! Que son bras se dess&egrave;che, Et que son oeil droite s&#39;&eacute;teigne!</Font></li></ol><h2> <a name=12>Zacharie 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Oracle, parole de l&#39;&Eacute;ternel sur Isra&euml;l. Ainsi parle l&#39;&Eacute;ternel, qui a &eacute;tendu les cieux et fond&eacute; la terre, Et qui a form&eacute; l&#39;esprit de l&#39;homme au dedans de lui:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je ferai de J&eacute;rusalem une coupe d&#39;&eacute;tourdissement Pour tous les peuples d&#39;alentour, Et aussi pour Juda dans le si&egrave;ge de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, je ferai de J&eacute;rusalem une pierre pesante pour tous les peuples; Tous ceux qui la soul&egrave;veront seront meurtris; Et toutes les nations de la terre s&#39;assembleront contre elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, dit l&#39;&Eacute;ternel, Je frapperai d&#39;&eacute;tourdissement tous les chevaux, Et de d&eacute;lire ceux qui les monteront; Mais j&#39;aurai les yeux ouverts sur la maison de Juda, Quand je frapperai d&#39;aveuglement tous les chevaux des peuples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chefs de Juda diront en leur coeur: Les habitants de J&eacute;rusalem sont notre force, Par l&#39;&Eacute;ternel des arm&eacute;es, leur Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, je ferai des chefs de Juda Comme un foyer ardent parmi du bois, Comme une torche enflamm&eacute;e parmi des gerbes; Ils d&eacute;voreront &agrave; droite et &agrave; gauche tous les peuples d&#39;alentour, Et J&eacute;rusalem restera &agrave; sa place, &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel sauvera d&#39;abord les tentes de Juda, Afin que la gloire de la maison de David, La gloire des habitants de J&eacute;rusalem ne s&#39;&eacute;l&egrave;ve pas au-dessus de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, l&#39;&Eacute;ternel prot&eacute;gera les habitants de J&eacute;rusalem, Et le faible parmi eux sera dans ce jour comme David; La maison de David sera comme Dieu, Comme l&#39;ange de l&#39;&Eacute;ternel devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, Je m&#39;efforcerai de d&eacute;truire toutes les nations Qui viendront contre J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors je r&eacute;pandrai sur la maison de David et sur les habitants de J&eacute;rusalem Un esprit de gr&acirc;ce et de supplication, Et ils tourneront les regards vers moi, celui qu&#39;ils ont perc&eacute;. Ils pleureront sur lui comme on pleure sur un fils unique, Ils pleureront am&egrave;rement sur lui comme on pleure sur un premier-n&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, le deuil sera grand &agrave; J&eacute;rusalem, Comme le deuil d&#39;Hadadrimmon dans la vall&eacute;e de Meguiddon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pays sera dans le deuil, chaque famille s&eacute;par&eacute;ment: La famille de la maison de David s&eacute;par&eacute;ment, et les femmes &agrave; part; La famille de la maison de Nathan s&eacute;par&eacute;ment, et les femmes &agrave; part;</Font></li><li STYLE="line-height: 2cm"><Font size="8">La famille de la maison de L&eacute;vi s&eacute;par&eacute;ment, et les femmes &agrave; part; La famille de Schime&iuml; s&eacute;par&eacute;ment, et les femmes &agrave; part;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les autres familles, chaque famille s&eacute;par&eacute;ment, Et les femmes &agrave; part.</Font></li></ol><h2> <a name=13>Zacharie 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, une source sera ouverte Pour la maison de David et les habitants de J&eacute;rusalem, Pour le p&eacute;ch&eacute; et pour l&#39;impuret&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, dit l&#39;&Eacute;ternel des arm&eacute;es, J&#39;exterminerai du pays les noms des idoles, Afin qu&#39;on ne s&#39;en souvienne plus; J&#39;&ocirc;terai aussi du pays les proph&egrave;tes et l&#39;esprit d&#39;impuret&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un proph&eacute;tise encore, Son p&egrave;re et sa m&egrave;re, qui l&#39;ont engendr&eacute;, lui diront: Tu ne vivras pas, car tu dis des mensonges au nom de l&#39;&Eacute;ternel! Et son p&egrave;re et sa m&egrave;re, qui l&#39;ont engendr&eacute;, le transperceront Quand il proph&eacute;tisera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, les proph&egrave;tes rougiront de leurs visions Quand ils proph&eacute;tiseront, Et ils ne rev&ecirc;tiront plus un manteau de poil pour mentir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Chacun d&#39;eux dira: Je ne suis pas proph&egrave;te, Je suis laboureur, Car on m&#39;a achet&eacute; d&egrave;s ma jeunesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si on lui demande: D&#39;o&ugrave; viennent ces blessures que tu as aux mains? Il r&eacute;pondra: C&#39;est dans la maison de ceux qui m&#39;aimaient que je les ai re&ccedil;ues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;p&eacute;e, l&egrave;ve-toi sur mon pasteur Et sur l&#39;homme qui est mon compagnon! Dit l&#39;&Eacute;ternel des arm&eacute;es. Frappe le pasteur, et que les brebis se dispersent! Et je tournerai ma main vers les faibles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans tout le pays, dit l&#39;&Eacute;ternel, Les deux tiers seront extermin&eacute;s, p&eacute;riront, Et l&#39;autre tiers restera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je mettrai ce tiers dans le feu, Et je le purifierai comme on purifie l&#39;argent, Je l&#39;&eacute;prouverai comme on &eacute;prouve l&#39;or. Il invoquera mon nom, et je l&#39;exaucerai; Je dirai: C&#39;est mon peuple! Et il dira: L&#39;&Eacute;ternel est mon Dieu!</Font></li></ol><h2> <a name=14>Zacharie 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici, le jour de l&#39;&Eacute;ternel arrive, Et tes d&eacute;pouilles seront partag&eacute;es au milieu de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je rassemblerai toutes les nations pour qu&#39;elles attaquent J&eacute;rusalem; La ville sera prise, les maisons seront pill&eacute;es, et les femmes viol&eacute;es; La moiti&eacute; de la ville ira en captivit&eacute;, Mais le reste du peuple ne sera pas extermin&eacute; de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel para&icirc;tra, et il combattra ces nations, Comme il combat au jour de la bataille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses pieds se poseront en ce jour sur la montagne des oliviers, Qui est vis-&agrave;-vis de J&eacute;rusalem, du c&ocirc;t&eacute; de l&#39;orient; La montagne des oliviers se fendra par le milieu, &agrave; l&#39;orient et &agrave; l&#39;occident, Et il se formera une tr&egrave;s grande vall&eacute;e: Une moiti&eacute; de la montagne reculera vers le septentrion, Et une moiti&eacute; vers le midi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous fuirez alors dans la vall&eacute;e de mes montagnes, Car la vall&eacute;e des montagnes s&#39;&eacute;tendra jusqu&#39;&agrave; Atzel; Vous fuirez comme vous avez fui devant le tremblement de terre, Au temps d&#39;Ozias, roi de Juda. Et l&#39;&Eacute;ternel, mon Dieu, viendra, et tous ses saints avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, il n&#39;y aura point de lumi&egrave;re; Il y aura du froid et de la glace.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sera un jour unique, connu de l&#39;&Eacute;ternel, Et qui ne sera ni jour ni nuit; Mais vers le soir la lumi&egrave;re para&icirc;tra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, des eaux vives sortiront de J&eacute;rusalem, Et couleront moiti&eacute; vers la mer orientale, Moiti&eacute; vers la mer occidentale; Il en sera ainsi &eacute;t&eacute; et hiver.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel sera roi de toute la terre; En ce jour-l&agrave;, l&#39;&Eacute;ternel sera le seul &Eacute;ternel, Et son nom sera le seul nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le pays deviendra comme la plaine, de Gu&eacute;ba &agrave; Rimmon, Au midi de J&eacute;rusalem; Et J&eacute;rusalem sera &eacute;lev&eacute;e et restera &agrave; sa place, Depuis la porte de Benjamin jusqu&#39;au lieu de la premi&egrave;re porte, Jusqu&#39;&agrave; la porte des angles, Et depuis la tour de Hananeel jusqu&#39;aux pressoirs du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On habitera dans son sein, et il n&#39;y aura plus d&#39;interdit; J&eacute;rusalem sera en s&eacute;curit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici la plaie dont l&#39;&Eacute;ternel frappera tous les peuples Qui auront combattu contre J&eacute;rusalem: Leur chair tombera en pourriture tandis qu&#39;ils seront sur leurs pieds, Leurs yeux tomberont en pourriture dans leurs orbites, Et leur langue tombera en pourriture dans leur bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, l&#39;&Eacute;ternel produira un grand trouble parmi eux; L&#39;un saisira la main de l&#39;autre, Et ils l&egrave;veront la main les uns sur les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Juda combattra aussi dans J&eacute;rusalem, Et l&#39;on amassera les richesses de toutes les nations d&#39;alentour, L&#39;or, l&#39;argent, et des v&ecirc;tements en tr&egrave;s grand nombre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La plaie frappera de m&ecirc;me les chevaux, Les mulets, les chameaux, les &acirc;nes, Et toutes les b&ecirc;tes qui seront dans ces camps: Cette plaie sera semblable &agrave; l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui resteront de toutes les nations Venues contre J&eacute;rusalem Monteront chaque ann&eacute;e Pour se prosterner devant le roi, l&#39;&Eacute;ternel des arm&eacute;es, Et pour c&eacute;l&eacute;brer la f&ecirc;te des tabernacles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il y a des familles de la terre qui ne montent pas &agrave; J&eacute;rusalem Pour se prosterner devant le roi, l&#39;&Eacute;ternel des arm&eacute;es, La pluie ne tombera pas sur elles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si la famille d&#39;&Eacute;gypte ne monte pas, si elle ne vient pas, La pluie ne tombera pas sur elle; Elle sera frapp&eacute;e de la plaie dont l&#39;&Eacute;ternel frappera les nations Qui ne monteront pas pour c&eacute;l&eacute;brer la f&ecirc;te des tabernacles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sera le ch&acirc;timent de l&#39;&Eacute;gypte, Le ch&acirc;timent de toutes les nations Qui ne monteront pas pour c&eacute;l&eacute;brer la f&ecirc;te des tabernacles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, il sera &eacute;crit sur les clochettes des chevaux: Saintet&eacute; &agrave; L&#39;&Eacute;ternel! Et les chaudi&egrave;res dans la maison de l&#39;&Eacute;ternel Seront comme les coupes devant l&#39;autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute chaudi&egrave;re &agrave; J&eacute;rusalem et dans Juda Sera consacr&eacute;e &agrave; l&#39;&Eacute;ternel des arm&eacute;es; Tous ceux qui offriront des sacrifices viendront Et s&#39;en serviront pour cuire les viandes; Et il n&#39;y aura plus de marchands dans la maison de l&#39;&Eacute;ternel des arm&eacute;es, En ce jour-l&agrave;. <center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></Font></li></ol></body></html>