<html><head><title>Louis Segond - Tite</title><center><h2>Tite</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>| <a href="#2">2</a>| <a href="#3">3</a>]</font><hr width="50%"><h2> <a name=1>Tite 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul, serviteur de Dieu, et ap&ocirc;tre de J&eacute;sus Christ pour la foi des &eacute;lus de Dieu et la connaissance de la v&eacute;rit&eacute; qui est selon la pi&eacute;t&eacute;, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">lesquelles reposent sur l&#39;esp&eacute;rance de la vie &eacute;ternelle, promise d&egrave;s les plus anciens temps par le Dieu qui ne ment point,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui a manifest&eacute; sa parole en son temps par la pr&eacute;dication qui m&#39;a &eacute;t&eacute; confi&eacute;e d&#39;apr&egrave;s l&#39;ordre de Dieu notre Sauveur, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; Tite, mon enfant l&eacute;gitime en notre commune foi: que la gr&acirc;ce et la paix te soient donn&eacute;es de la part de Dieu le P&egrave;re et de J&eacute;sus Christ notre Sauveur!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;ai laiss&eacute; en Cr&egrave;te, afin que tu mettes en ordre ce qui reste &agrave; r&eacute;gler, et que, selon mes instructions, tu &eacute;tablisses des anciens dans chaque ville,</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;il s&#39;y trouve quelque homme irr&eacute;prochable, mari d&#39;une seul femme, ayant des enfants fid&egrave;les, qui ne soient ni accus&eacute;s de d&eacute;bauche ni rebelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il faut que l&#39;&eacute;v&ecirc;que soit irr&eacute;prochable, comme &eacute;conome de Dieu; qu&#39;il ne soit ni arrogant, ni col&egrave;re, ni adonn&eacute; au vin, ni violent, ni port&eacute; &agrave; un gain d&eacute;shonn&ecirc;te;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais qu&#39;il soit hospitalier, ami des gens de bien, mod&eacute;r&eacute;, juste, saint, temp&eacute;rant,</Font></li><li STYLE="line-height: 2cm"><Font size="8">attach&eacute; &agrave; la vraie parole telle qu&#39;elle a &eacute;t&eacute; enseign&eacute;e, afin d&#39;&ecirc;tre capable d&#39;exhorter selon la saine doctrine et de r&eacute;futer les contradicteurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a, en effet, surtout parmi les circoncis, beaucoup de gens rebelles, de vains discoureurs et de s&eacute;ducteurs,</Font></li><li STYLE="line-height: 2cm"><Font size="8">auxquels il faut fermer la bouche. Ils bouleversent des familles enti&egrave;res, enseignant pour un gain honteux ce qu&#39;on ne doit pas enseigner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;un d&#39;entre eux, leur propre proph&egrave;te, a dit: Cr&eacute;tois toujours menteurs, m&eacute;chantes b&ecirc;tes, ventres paresseux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce t&eacute;moignage est vrai. C&#39;est pourquoi reprends-les s&eacute;v&egrave;rement, afin qu&#39;ils aient une foi saine,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qu&#39;ils ne s&#39;attachent pas &agrave; des fables juda&iuml;ques et &agrave; des commandements d&#39;hommes qui se d&eacute;tournent de la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout est pur pour ceux qui sont purs; mais rien n&#39;est pur pour ceux qui sont souill&eacute;es et incr&eacute;dules, leur intelligence et leur conscience sont souill&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils font profession de conna&icirc;tre Dieu, mais ils le renient par leurs oeuvres, &eacute;tant abominables, rebelles, et incapables d&#39;aucune bonne oeuvre.</Font></li></ol><h2> <a name=2>Tite 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pour toi, dis les choses qui sont conformes &agrave; la saine doctrine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dis que les vieillards doivent &ecirc;tre sobres, honn&ecirc;tes, mod&eacute;r&eacute;s, sains dans la foi, dans la charit&eacute;, dans la patience.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dis que les femmes &acirc;g&eacute;es doivent aussi avoir l&#39;ext&eacute;rieur qui convient &agrave; la saintet&eacute;, n&#39;&ecirc;tre ni m&eacute;disantes, ni adonn&eacute;es au vin; qu&#39;elles doivent donner de bonnes instructions,</Font></li><li STYLE="line-height: 2cm"><Font size="8">dans le but d&#39;apprendre aux jeunes femmes &agrave; aimer leurs maris et leurs enfants,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; &ecirc;tre retenues, chastes, occup&eacute;es aux soins domestiques, bonnes, soumises &agrave; leurs maris, afin que la parole de Dieu ne soit pas blasph&eacute;m&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Exhorte de m&ecirc;me les jeunes gens &agrave; &ecirc;tre mod&eacute;r&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">te montrant toi-m&ecirc;me &agrave; tous &eacute;gards un mod&egrave;le de bonnes oeuvres, et donnant un enseignement pur, digne,</Font></li><li STYLE="line-height: 2cm"><Font size="8">une parole saine, irr&eacute;prochable, afin que l&#39;adversaire soit confus, n&#39;ayant aucun mal &agrave; dire de nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Exhorte les serviteurs &agrave; &ecirc;tre soumis &agrave; leurs ma&icirc;tres, &agrave; leur plaire en toutes choses, &agrave; n&#39;&ecirc;tre point contredisants,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; ne rien d&eacute;rober, mais &agrave; montrer toujours une parfaite fid&eacute;lit&eacute;, afin de faire honorer en tout la doctrine de Dieu notre Sauveur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la gr&acirc;ce de Dieu, source de salut pour tous les hommes, a &eacute;t&eacute; manifest&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle nous enseigne &agrave; renoncer &agrave; l&#39;impi&eacute;t&eacute; et aux convoitises mondaines, et &agrave; vivre dans le si&egrave;cle pr&eacute;sent selon la sagesse, la justice et la pi&eacute;t&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en attendant la bienheureuse esp&eacute;rance, et la manifestation de la gloire du grand Dieu et de notre Sauveur J&eacute;sus Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui s&#39;est donn&eacute; lui-m&ecirc;me pour nous, afin de nous racheter de toute iniquit&eacute;, et de se faire un peuple qui lui appartienne, purifi&eacute; par lui et z&eacute;l&eacute; pour les bonnes oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dis ces choses, exhorte, et reprends, avec une pleine autorit&eacute;. Que personne ne te m&eacute;prise.</Font></li></ol><h2> <a name=3>Tite 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Rappelle-leur d&#39;&ecirc;tre soumis aux magistrats et aux autorit&eacute;s, d&#39;ob&eacute;ir, d&#39;&ecirc;tre pr&ecirc;ts &agrave; toute bonne oeuvre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de ne m&eacute;dire de personne, d&#39;&ecirc;tre pacifiques, mod&eacute;r&eacute;s, pleins de douceur envers tous les hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous aussi, nous &eacute;tions autrefois insens&eacute;s, d&eacute;sob&eacute;issants, &eacute;gar&eacute;s, asservis &agrave; toute esp&egrave;ce de convoitises et de volupt&eacute;s, vivant dans la m&eacute;chancet&eacute; et dans l&#39;envie, dignes d&#39;&ecirc;tre ha&iuml;s, et nous ha&iuml;ssant les uns les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, lorsque la bont&eacute; de Dieu notre Sauveur et son amour pour les hommes ont &eacute;t&eacute; manifest&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il nous a sauv&eacute;s, non &agrave; cause des oeuvres de justice que nous aurions faites, mais selon sa mis&eacute;ricorde, par le bapt&ecirc;me de la r&eacute;g&eacute;n&eacute;ration et le renouvellement du Saint Esprit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qu&#39;il a r&eacute;pandu sur nous avec abondance par J&eacute;sus Christ notre Sauveur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que, justifi&eacute;s par sa gr&acirc;ce, nous devenions, en esp&eacute;rance, h&eacute;ritiers de la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette parole est certaine, et je veux que tu affirmes ces choses, afin que ceux qui ont cru en Dieu s&#39;appliquent &agrave; pratiquer de bonnes oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; ce qui est bon et utile aux hommes. Mais &eacute;vite les discussions folles, les g&eacute;n&eacute;alogies, les querelles, les disputes relatives &agrave; la loi; car elles sont inutiles et vaines.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;loigne de toi, apr&egrave;s un premier et un second avertissement, celui qui provoque des divisions,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sachant qu&#39;un homme de cette esp&egrave;ce est perverti, et qu&#39;il p&egrave;che, en se condamnant lui-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque je t&#39;enverrai Art&eacute;mas ou Tychique, h&acirc;te-toi de venir me rejoindre &agrave; Nicopolis; car c&#39;est l&agrave; que j&#39;ai r&eacute;solu de passer l&#39;hiver.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aie soin de pourvoir au voyage de Z&eacute;nas, le docteur de la loi, et d&#39;Apollos, en sorte que rien ne leur manque.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il faut que les n&ocirc;tres aussi apprennent &agrave; pratiquer de bonnes oeuvres pour subvenir aux besoins pressants, afin qu&#39;ils ne soient pas sans produire des fruits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui sont avec moi te saluent. Salue ceux qui nous aiment dans la foi. Que la gr&acirc;ce soit avec vous tous!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>