<html><head><title>Louis Segond - Josu&eacute;</title>><center><h2>Josu&eacute;</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10"> 10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> | <a href="#13">13</a> | <a href="#14">14</a> | <a href="#15"> 15</a> | <a href="#16"> 16</a> | <a href="#17">17</a> | <a href="#18">18</a> | <a href="#19">19</a> | <a href="#20"> 20</a> | <a href="#21"> 21</a> | <a href="#22">22</a> | <a href="#23">23</a> | <a href="#24">24</a> ]</font><hr width="50%"><h2> <a name=1>Josu&eacute; 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s la mort de Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, l&#39;&Eacute;ternel dit &agrave; Josu&eacute;, fils de Nun, serviteur de Mo&iuml;se:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se, mon serviteur, est mort; maintenant, l&egrave;ve-toi, passe ce Jourdain, toi et tout ce peuple, pour entrer dans le pays que je donne aux enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout lieu que foulera la plante de votre pied, je vous le donne, comme je l&#39;ai dit &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous aurez pour territoire depuis le d&eacute;sert et le Liban jusqu&#39;au grand fleuve, le fleuve de l&#39;Euphrate, tout le pays des H&eacute;thiens, et jusqu&#39;&agrave; la grande mer vers le soleil couchant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nul ne tiendra devant toi, tant que tu vivras. Je serai avec toi, comme j&#39;ai &eacute;t&eacute; avec Mo&iuml;se; je ne te d&eacute;laisserai point, je ne t&#39;abandonnerai point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fortifie-toi et prends courage, car c&#39;est toi qui mettras ce peuple en possession du pays que j&#39;ai jur&eacute; &agrave; leurs p&egrave;res de leur donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fortifie-toi seulement et aie bon courage, en agissant fid&egrave;lement selon toute la loi que Mo&iuml;se, mon serviteur, t&#39;a prescrite; ne t&#39;en d&eacute;tourne ni &agrave; droite ni &agrave; gauche, afin de r&eacute;ussir dans tout ce que tu entreprendras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que ce livre de la loi ne s&#39;&eacute;loigne point de ta bouche; m&eacute;dite-le jour et nuit, pour agir fid&egrave;lement selon tout ce qui y est &eacute;crit; car c&#39;est alors que tu auras du succ&egrave;s dans tes entreprises, c&#39;est alors que tu r&eacute;ussiras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne t&#39;ai-je pas donn&eacute; cet ordre: Fortifie-toi et prends courage? Ne t&#39;effraie point et ne t&#39;&eacute;pouvante point, car l&#39;&Eacute;ternel, ton Dieu, est avec toi dans tout ce que tu entreprendras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; donna cet ordre aux officiers du peuple:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parcourez le camp, et voici ce que vous commanderez au peuple: Pr&eacute;parez-vous des provisions, car dans trois jours vous passerez ce Jourdain pour aller conqu&eacute;rir le pays dont l&#39;&Eacute;ternel, votre Dieu, vous donne la possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit aux Rub&eacute;nites, aux Gadites et &agrave; la demi-tribu de Manass&eacute;:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rappelez-vous ce que vous a prescrit Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, quand il a dit: L&#39;&Eacute;ternel, votre Dieu, vous a accord&eacute; du repos, et vous a donn&eacute; ce pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vos femmes, vos petits enfants et vos troupeaux resteront dans le pays que vous a donn&eacute; Mo&iuml;se de ce c&ocirc;t&eacute;-ci du Jourdain; mais vous tous, hommes vaillants, vous passerez en armes devant vos fr&egrave;res, et vous les aiderez,</Font></li><li STYLE="line-height: 2cm"><Font size="8">jusqu&#39;&agrave; ce que l&#39;&Eacute;ternel ait accord&eacute; du repos &agrave; vos fr&egrave;res comme &agrave; vous, et qu&#39;ils soient aussi en possession du pays que l&#39;&Eacute;ternel, votre Dieu, leur donne. Puis vous reviendrez prendre possession du pays qui est votre propri&eacute;t&eacute;, et que vous a donn&eacute; Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, de ce c&ocirc;t&eacute;-ci du Jourdain, vers le soleil levant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils r&eacute;pondirent &agrave; Josu&eacute;, en disant: Nous ferons tout ce que tu nous as ordonn&eacute;, et nous irons partout o&ugrave; tu nous enverras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous t&#39;ob&eacute;irons enti&egrave;rement, comme nous avons ob&eacute;i &agrave; Mo&iuml;se. Veuille seulement l&#39;&Eacute;ternel, ton Dieu, &ecirc;tre avec toi, comme il a &eacute;t&eacute; avec Mo&iuml;se!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout homme qui sera rebelle &agrave; ton ordre, et qui n&#39;ob&eacute;ira pas &agrave; tout ce que tu lui commanderas, sera puni de mort. Fortifie-toi seulement, et prends courage!</Font></li></ol><h2> <a name=2> Josu&eacute; 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, fils de Nun, fit partir secr&egrave;tement de Sittim deux espions, en leur disant: Allez, examinez le pays, et en particulier J&eacute;richo. Ils partirent, et ils arriv&egrave;rent dans la maison d&#39;une prostitu&eacute;e, qui se nommait Rahab, et ils y couch&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On dit au roi de J&eacute;richo: Voici, des hommes d&#39;entre les enfants d&#39;Isra&euml;l sont arriv&eacute;s ici, cette nuit, pour explorer le pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi de J&eacute;richo envoya dire &agrave; Rahab: Fais sortir les hommes qui sont venus chez toi, qui sont entr&eacute;s dans ta maison; car c&#39;est pour explorer tout le pays qu&#39;ils sont venus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La femme prit les deux hommes, et les cacha; et elle dit: Il est vrai que ces hommes sont arriv&eacute;s chez moi, mais je ne savais pas d&#39;o&ugrave; ils &eacute;taient;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, comme la porte a d&ucirc; se fermer de nuit, ces hommes sont sortis; j&#39;ignore o&ugrave; ils sont all&eacute;s: h&acirc;tez-vous de les poursuivre et vous les atteindrez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle les avait fait monter sur le toit, et les avait cach&eacute;s sous des tiges de lin, qu&#39;elle avait arrang&eacute;es sur le toit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces gens les poursuivirent par le chemin qui m&egrave;ne au gu&eacute; du Jourdain, et l&#39;on ferma la porte apr&egrave;s qu&#39;ils furent sortis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avant que les espions se couchassent, Rahab monta vers eux sur le toit</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leur dit: L&#39;&Eacute;ternel, je le sais, vous a donn&eacute; ce pays, la terreur que vous inspirez nous a saisis, et tous les habitants du pays tremblent devant vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous avons appris comment, &agrave; votre sortie d&#39;&Eacute;gypte, l&#39;&Eacute;ternel a mis &agrave; sec devant vous les eaux de la mer Rouge, et comment vous avez trait&eacute; les deux rois des Amor&eacute;ens au del&agrave; du Jourdain, Sihon et Og, que vous avez d&eacute;vou&eacute;s par interdit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous l&#39;avons appris, et nous avons perdu courage, et tous nos esprits sont abattus &agrave; votre aspect; car c&#39;est l&#39;&Eacute;ternel, votre Dieu, qui est Dieu en haut dans les cieux et en bas sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, je vous prie, jurez-moi par l&#39;&Eacute;ternel que vous aurez pour la maison de mon p&egrave;re la m&ecirc;me bont&eacute; que j&#39;ai eue pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donnez-moi l&#39;assurance que vous laisserez vivre mon p&egrave;re, ma m&egrave;re, mes fr&egrave;res, mes soeurs, et tous ceux qui leur appartiennent, et que vous nous sauverez de la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces hommes lui r&eacute;pondirent: Nous sommes pr&ecirc;ts &agrave; mourir pour vous, si vous ne divulguez pas ce qui nous concerne; et quand l&#39;&Eacute;ternel nous donnera le pays, nous agirons envers toi avec bont&eacute; et fid&eacute;lit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle les fit descendre avec une corde par la fen&ecirc;tre, car la maison qu&#39;elle habitait &eacute;tait sur la muraille de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle leur dit: Allez du c&ocirc;t&eacute; de la montagne, de peur que ceux qui vous poursuivent ne vous rencontrent; cachez-vous l&agrave; pendant trois jours, jusqu&#39;&agrave; ce qu&#39;ils soient de retour; apr&egrave;s cela, vous suivrez votre chemin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces hommes lui dirent: Voici de quelle mani&egrave;re nous serons quittes du serment que tu nous as fait faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A notre entr&eacute;e dans le pays, attache ce cordon de fil cramoisi &agrave; la fen&ecirc;tre par laquelle tu nous fais descendre, et recueille aupr&egrave;s de toi dans la maison ton p&egrave;re, ta m&egrave;re, tes fr&egrave;res, et toute la famille de ton p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un d&#39;eux sort de la porte de ta maison pour aller dehors, son sang retombera sur sa t&ecirc;te, et nous en serons innocent; mais si on met la main sur l&#39;un quelconque de ceux qui seront avec toi dans la maison, son sang retombera sur notre t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si tu divulgues ce qui nous concerne, nous serons quittes du serment que tu nous as fait faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle r&eacute;pondit: Qu&#39;il en soit selon vos paroles. Elle prit ainsi cong&eacute; d&#39;eux, et ils s&#39;en all&egrave;rent. Et elle attacha le cordon de cramoisi &agrave; la fen&ecirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils partirent, et arriv&egrave;rent &agrave; la montagne, o&ugrave; ils rest&egrave;rent trois jours, jusqu&#39;&agrave; ce que ceux qui les poursuivaient fussent de retour. Ceux qui les poursuivaient les cherch&egrave;rent par tout le chemin, mais ils ne les trouv&egrave;rent pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les deux hommes s&#39;en retourn&egrave;rent, descendirent de la montagne, et pass&egrave;rent le Jourdain. Ils vinrent aupr&egrave;s de Josu&eacute;, fils de Nun, et lui racont&egrave;rent tout ce qui leur &eacute;tait arriv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils dirent &agrave; Josu&eacute;: Certainement, l&#39;&Eacute;ternel a livr&eacute; tout le pays entre nos mains, et m&ecirc;me tous les habitants du pays tremblent devant nous.</Font></li></ol><h2> <a name=3> Josu&eacute; 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, s&#39;&eacute;tant lev&eacute; de bon matin, partit de Sittim avec tous les enfants d&#39;Isra&euml;l. Ils arriv&egrave;rent au Jourdain; et l&agrave;, ils pass&egrave;rent la nuit, avant de le traverser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au bout de trois jours, les officiers parcoururent le camp,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et donn&egrave;rent cet ordre au peuple: Lorsque vous verrez l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel, votre Dieu, port&eacute;e par les sacrificateurs, les L&eacute;vites, vous partirez du lieu o&ugrave; vous &ecirc;tes, et vous vous mettrez en marche apr&egrave;s elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il y aura entre vous et elle une distance d&#39;environ deux mille coud&eacute;es: n&#39;en approchez pas. Elle vous montrera le chemin que vous devez suivre, car vous n&#39;avez point encore pass&eacute; par ce chemin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit au peuple: Sanctifiez-vous, car demain l&#39;&Eacute;ternel fera des prodiges au milieu de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Josu&eacute; dit aux sacrificateurs: Portez l&#39;arche de l&#39;alliance, et passez devant le peuple. Ils port&egrave;rent l&#39;arche de l&#39;alliance, et ils march&egrave;rent devant le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Josu&eacute;: Aujourd&#39;hui, je commencerai &agrave; t&#39;&eacute;lever aux yeux de tout Isra&euml;l, afin qu&#39;ils sachent que je serai avec toi comme j&#39;ai &eacute;t&eacute; avec Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu donneras cet ordre aux sacrificateurs qui portent l&#39;arche de l&#39;alliance: Lorsque vous arriverez au bord des eaux du Jourdain, vous vous arr&ecirc;terez dans le Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit aux enfants d&#39;Isra&euml;l: Approchez, et &eacute;coutez les paroles de l&#39;&Eacute;ternel, votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit: A ceci vous reconna&icirc;trez que le Dieu vivant est au milieu de vous, et qu&#39;il chassera devant vous les Canan&eacute;ens, les H&eacute;thiens, les H&eacute;viens, les Ph&eacute;r&eacute;ziens, les Guirgasiens, les Amor&eacute;ens et les J&eacute;busiens:</Font></li><li STYLE="line-height: 2cm"><Font size="8">voici, l&#39;arche de l&#39;alliance du Seigneur de toute la terre va passer devant vous dans le Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, prenez douze hommes parmi les tribus d&#39;Isra&euml;l, un homme de chaque tribu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et d&egrave;s que les sacrificateurs qui portent l&#39;arche de l&#39;&Eacute;ternel, le Seigneur de toute la terre, poseront la plante des pieds dans les eaux du Jourdain, les eaux du Jourdain seront coup&eacute;es, les eaux qui descendent d&#39;en haut, et elles s&#39;arr&ecirc;teront en un monceau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple sortit de ses tentes pour passer le Jourdain, et les sacrificateurs qui portaient l&#39;arche de l&#39;alliance march&egrave;rent devant le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les sacrificateurs qui portaient l&#39;arche furent arriv&eacute;s au Jourdain, et que leurs pieds se furent mouill&eacute;s au bord de l&#39;eau, -le Jourdain regorge par-dessus toutes ses rives tout le temps de la moisson,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les eaux qui descendent d&#39;en haut s&#39;arr&ecirc;t&egrave;rent, et s&#39;&eacute;lev&egrave;rent en un monceau, &agrave; une tr&egrave;s grande distance, pr&egrave;s de la ville d&#39;Adam, qui est &agrave; c&ocirc;t&eacute; de Tsarthan; et celles qui descendaient vers la mer de la plaine, la mer Sal&eacute;e, furent compl&egrave;tement coup&eacute;es. Le peuple passa vis-&agrave;-vis de J&eacute;richo.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs qui portaient l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel s&#39;arr&ecirc;t&egrave;rent de pied ferme sur le sec, au milieu du Jourdain, pendant que tout Isra&euml;l passait &agrave; sec, jusqu&#39;&agrave; ce que toute la nation e&ucirc;t achev&eacute; de passer le Jourdain.</Font></li></ol><h2> <a name=4> Josu&eacute; 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsque toute la nation eut achev&eacute; de passer le Jourdain, l&#39;&Eacute;ternel dit &agrave; Josu&eacute;:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez douze hommes parmi le peuple, un homme de chaque tribu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donnez-leur cet ordre: Enlevez d&#39;ici, du milieu du Jourdain, de la place o&ugrave; les sacrificateurs se sont arr&ecirc;t&eacute;s de pied ferme, douze pierres, que vous emporterez avec vous, et que vous d&eacute;poserez dans le lieu o&ugrave; vous passerez cette nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; appela les douze hommes qu&#39;il choisit parmi les enfants d&#39;Isra&euml;l, un homme de chaque tribu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: Passez devant l&#39;arche de l&#39;&Eacute;ternel, votre Dieu, au milieu du Jourdain, et que chacun de vous charge une pierre sur son &eacute;paule, selon le nombre des tribus des enfants d&#39;Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que cela soit un signe au milieu de vous. Lorsque vos enfants demanderont un jour: Que signifient pour vous ces pierres?</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous leur direz: Les eaux du Jourdain ont &eacute;t&eacute; coup&eacute;es devant l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel; lorsqu&#39;elle passa le Jourdain, les eaux du Jourdain ont &eacute;t&eacute; coup&eacute;es, et ces pierres seront &agrave; jamais un souvenir pour les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l firent ce que Josu&eacute; leur avait ordonn&eacute;. Ils enlev&egrave;rent douze pierres du milieu du Jourdain, comme l&#39;&Eacute;ternel l&#39;avait dit &agrave; Josu&eacute;, selon le nombre des tribus des enfants d&#39;Isra&euml;l, ils les emport&egrave;rent avec eux, et les d&eacute;pos&egrave;rent dans le lieu o&ugrave; ils devaient passer la nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dressa aussi douze pierres au milieu du Jourdain, &agrave; la place o&ugrave; s&#39;&eacute;taient arr&ecirc;t&eacute;s les pieds des sacrificateurs qui portaient l&#39;arche de l&#39;alliance; et elles y sont rest&eacute;es jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs qui portaient l&#39;arche se tinrent au milieu du Jourdain jusqu&#39;&agrave; l&#39;enti&egrave;re ex&eacute;cution de ce que l&#39;&Eacute;ternel avait ordonn&eacute; &agrave; Josu&eacute; de dire au peuple, selon tout ce que Mo&iuml;se avait prescrit &agrave; Josu&eacute;. Et le peuple se h&acirc;ta de passer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tout le peuple eut achev&eacute; de passer, l&#39;arche de l&#39;&Eacute;ternel et les sacrificateurs pass&egrave;rent devant le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Ruben, les fils de Gad, et la demi-tribu de Manass&eacute;, pass&egrave;rent en armes devant les enfants d&#39;Isra&euml;l, comme Mo&iuml;se le leur avait dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Environ quarante mille hommes, &eacute;quip&eacute;s pour la guerre et pr&ecirc;ts &agrave; combattre, pass&egrave;rent devant l&#39;&Eacute;ternel dans les plaines de J&eacute;richo.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, l&#39;&Eacute;ternel &eacute;leva Josu&eacute; aux yeux de tout Isra&euml;l; et ils le craignirent, comme ils avaient craint Mo&iuml;se, tous les jours de sa vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Josu&eacute;:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ordonne aux sacrificateurs qui portent l&#39;arche du t&eacute;moignage de sortir du Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Josu&eacute; donna cet ordre aux sacrificateurs: Sortez du Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque les sacrificateurs qui portaient l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel furent sortis du milieu du Jourdain, et que la plante de leurs pieds se posa sur le sec, les eaux du Jourdain retourn&egrave;rent &agrave; leur place, et se r&eacute;pandirent comme auparavant sur tous ses bords.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple sortit du Jourdain le dixi&egrave;me jour du premier mois, et il campa &agrave; Guilgal, &agrave; l&#39;extr&eacute;mit&eacute; orientale de J&eacute;richo.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dressa &agrave; Guilgal les douze pierres qu&#39;ils avaient prises du Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit aux enfants d&#39;Isra&euml;l: Lorsque vos enfants demanderont un jour &agrave; leurs p&egrave;res: Que signifient ces pierres?</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous en instruirez vos enfants, et vous direz: Isra&euml;l a pass&eacute; ce Jourdain &agrave; sec.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel, votre Dieu, a mis &agrave; sec devant vous les eaux du Jourdain jusqu&#39;&agrave; ce que vous eussiez pass&eacute;, comme l&#39;&Eacute;ternel, votre Dieu, l&#39;avait fait &agrave; la mer Rouge, qu&#39;il mit &agrave; sec devant nous jusqu&#39;&agrave; ce que nous eussions pass&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que tous les peuples de la terre sachent que la main de l&#39;&Eacute;ternel est puissante, et afin que vous ayez toujours la crainte de l&#39;&Eacute;ternel, votre Dieu.</Font></li></ol><h2> <a name=5> Josu&eacute; 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsque tous les rois des Amor&eacute;ens &agrave; l&#39;occident du Jourdain et tous les rois des Canan&eacute;ens pr&egrave;s de la mer apprirent que l&#39;&Eacute;ternel avait mis &agrave; sec les eaux du Jourdain devant les enfants d&#39;Isra&euml;l jusqu&#39;&agrave; ce que nous eussions pass&eacute;, ils perdirent courage et furent constern&eacute;s &agrave; l&#39;aspect des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, l&#39;&Eacute;ternel dit &agrave; Josu&eacute;: Fais-toi des couteaux de pierre, et circoncis de nouveau les enfants d&#39;Isra&euml;l, une seconde fois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; se fit des couteaux de pierre, et il circoncit les enfants d&#39;Isra&euml;l sur la colline d&#39;Araloth.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici la raison pour laquelle Josu&eacute; les circoncit. Tout le peuple sorti d&#39;&Eacute;gypte, les m&acirc;les, tous les hommes de guerre, &eacute;taient morts dans le d&eacute;sert, pendant la route, apr&egrave;s leur sortie d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout ce peuple sorti d&#39;&Eacute;gypte &eacute;tait circoncis; mais tout le peuple n&eacute; dans le d&eacute;sert, pendant la route, apr&egrave;s la sortie d&#39;&Eacute;gypte, n&#39;avait point &eacute;t&eacute; circoncis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les enfants d&#39;Isra&euml;l avaient march&eacute; quarante ans dans le d&eacute;sert jusqu&#39;&agrave; la destruction de toute la nation des hommes de guerre qui &eacute;taient sortis d&#39;&Eacute;gypte et qui n&#39;avaient point &eacute;cout&eacute; la voix de l&#39;&Eacute;ternel; l&#39;&Eacute;ternel leur jura de ne pas leur faire voir le pays qu&#39;il avait jur&eacute; &agrave; leurs p&egrave;res de nous donner, pays o&ugrave; coulent le lait et le miel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sont leurs enfants qu&#39;il &eacute;tablit &agrave; leur place; et Josu&eacute; les circoncit, car ils &eacute;taient incirconcis, parce qu&#39;on ne les avait point circoncis pendant la route.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;on eut achev&eacute; de circoncire toute la nation, ils rest&egrave;rent &agrave; leur place dans le camp jusqu&#39;&agrave; leur gu&eacute;rison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Josu&eacute;: Aujourd&#39;hui, j&#39;ai roul&eacute; de dessus vous l&#39;opprobre de l&#39;&Eacute;gypte. Et ce lieu fut appel&eacute; du nom de Guilgal jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l camp&egrave;rent &agrave; Guilgal; et ils c&eacute;l&eacute;br&egrave;rent la P&acirc;que le quatorzi&egrave;me jour du mois, sur le soir, dans les plaines de J&eacute;richo.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils mang&egrave;rent du bl&eacute; du pays le lendemain de la P&acirc;que, des pains sans levain et du grain r&ocirc;ti; ils en mang&egrave;rent ce m&ecirc;me jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La manne cessa le lendemain de la P&acirc;que, quand ils mang&egrave;rent du bl&eacute; du pays; les enfants d&#39;Isra&euml;l n&#39;eurent plus de manne, et ils mang&egrave;rent des produits du pays de Canaan cette ann&eacute;e-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme Josu&eacute; &eacute;tait pr&egrave;s de J&eacute;richo, il leva les yeux, et regarda. Voici, un homme se tenait debout devant lui, son &eacute;p&eacute;e nue dans la main. Il alla vers lui, et lui dit: Es-tu des n&ocirc;tres ou de nos ennemis?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondit: Non, mais je suis le chef de l&#39;arm&eacute;e de l&#39;&Eacute;ternel, j&#39;arrive maintenant. Josu&eacute; tomba le visage contre terre, se prosterna, et lui dit: Qu&#39;est-ce que mon seigneur dit &agrave; son serviteur?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le chef de l&#39;arm&eacute;e de l&#39;&Eacute;ternel dit &agrave; Josu&eacute;: Ote tes souliers de tes pieds, car le lieu sur lequel tu te tiens est saint. Et Josu&eacute; fit ainsi.</Font></li></ol><h2> <a name=6> Josu&eacute; 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;richo &eacute;tait ferm&eacute;e et barricad&eacute;e devant les enfants d&#39;Isra&euml;l. Personne ne sortait, et personne n&#39;entrait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Josu&eacute;: Vois, je livre entre tes mains J&eacute;richo et son roi, ses vaillants soldats.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Faites le tour de la ville, vous tous les hommes de guerre, faites une fois le tour de la ville. Tu feras ainsi pendant six jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sept sacrificateurs porteront devant l&#39;arche sept trompettes retentissantes; le septi&egrave;me jour, vous ferez sept fois le tour de la ville; et les sacrificateurs sonneront des trompettes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils sonneront de la corne retentissante, quand vous entendrez le son de la trompette, tout le peuple poussera de grands cris. Alors la muraille de la ville s&#39;&eacute;croulera, et le peuple montera, chacun devant soi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, fils de Nun, appela les sacrificateurs, et leur dit: Portez l&#39;arche de l&#39;alliance, et que sept sacrificateurs portent sept trompettes retentissantes devant l&#39;arche de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit au peuple: Marchez, faites le tour de la ville, et que les hommes arm&eacute;s passent devant l&#39;arche de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Josu&eacute; eut parl&eacute; au peuple, les sept sacrificateurs qui portaient devant l&#39;&Eacute;ternel les sept trompettes retentissantes se mirent en marche et sonn&egrave;rent des trompettes. L&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel allait derri&egrave;re eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes arm&eacute;s marchaient devant les sacrificateurs qui sonnaient des trompettes, et l&#39;arri&egrave;re-garde suivait l&#39;arche; pendant la marche, on sonnait des trompettes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; avait donn&eacute; cet ordre au peuple: Vous ne crierez point, vous ne ferez point entendre votre voix, et il ne sortira pas un mot de votre bouche jusqu&#39;au jour o&ugrave; je vous dirai: Poussez des cris! Alors vous pousserez des cris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;arche de l&#39;&Eacute;ternel fit le tour de la ville, elle fit une fois le tour; puis on rentra dans le camp, et l&#39;on y passa la nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; se leva de bon matin, et les sacrificateurs port&egrave;rent l&#39;arche de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sept sacrificateurs qui portaient les sept trompettes retentissantes devant l&#39;arche de l&#39;&Eacute;ternel se mirent en marche et sonn&egrave;rent des trompettes. Les hommes arm&eacute;s marchaient devant eux, et l&#39;arri&egrave;re-garde suivait l&#39;arche de l&#39;&Eacute;ternel; pendant la marche, on sonnait des trompettes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils firent une fois le tour de la ville, le second jour; puis ils retourn&egrave;rent dans le camp. Ils firent de m&ecirc;me pendant six jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le septi&egrave;me jour, ils se lev&egrave;rent de bon matin, d&egrave;s l&#39;aurore, et ils firent de la m&ecirc;me mani&egrave;re sept fois le tour de la ville; ce fut le seul jour o&ugrave; ils firent sept fois le tour de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A la septi&egrave;me fois, comme les sacrificateurs sonnaient des trompettes, Josu&eacute; dit au peuple: Poussez des cris, car l&#39;&Eacute;ternel vous a livr&eacute; la ville!</Font></li><li STYLE="line-height: 2cm"><Font size="8">La ville sera d&eacute;vou&eacute;e &agrave; l&#39;&Eacute;ternel par interdit, elle et tout ce qui s&#39;y trouve; mais on laissera la vie &agrave; Rahab la prostitu&eacute;e et &agrave; tous ceux qui seront avec elle dans la maison, parce qu&#39;elle a cach&eacute; les messagers que nous avions envoy&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gardez-vous seulement de ce qui sera d&eacute;vou&eacute; par interdit; car si vous preniez de ce que vous aurez d&eacute;vou&eacute; par interdit, vous mettriez le camp d&#39;Isra&euml;l en interdit et vous y jetteriez le trouble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout l&#39;argent et tout l&#39;or, tous les objets d&#39;airain et de fer, seront consacr&eacute;s &agrave; l&#39;&Eacute;ternel, et entreront dans le tr&eacute;sor de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple poussa des cris, et les sacrificateurs sonn&egrave;rent des trompettes. Lorsque le peuple entendit le son de la trompette, il poussa de grands cris, et la muraille s&#39;&eacute;croula; le peuple monta dans la ville, chacun devant soi. Ils s&#39;empar&egrave;rent de la ville,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils d&eacute;vou&egrave;rent par interdit, au fil de l&#39;&eacute;p&eacute;e, tout ce qui &eacute;tait dans la ville, hommes et femmes, enfants et vieillards, jusqu&#39;aux boeufs, aux brebis et aux &acirc;nes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit aux deux hommes qui avaient explor&eacute; le pays: Entrez dans la maison de la femme prostitu&eacute;e, et faites-en sortir cette femme et tous ceux qui lui appartiennent, comme vous le lui avez jur&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les jeunes gens, les espions, entr&egrave;rent et firent sortir Rahab, son p&egrave;re, sa m&egrave;re, ses fr&egrave;res, et tous ceux qui lui appartenaient; ils firent sortir tous les gens de sa famille, et ils les d&eacute;pos&egrave;rent hors du camp d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils br&ucirc;l&egrave;rent la ville et tout ce qui s&#39;y trouvait; seulement ils mirent dans le tr&eacute;sor de la maison de l&#39;&Eacute;ternel l&#39;argent, l&#39;or et tous les objets d&#39;airain et de fer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; laissa la vie &agrave; Rahab la prostitu&eacute;e, &agrave; la maison de son p&egrave;re, et &agrave; tous ceux qui lui appartenaient; elle a habit&eacute; au milieu d&#39;Isra&euml;l jusqu&#39;&agrave; ce jour, parce qu&#39;elle avait cach&eacute; les messagers que Josu&eacute; avait envoy&eacute;s pour explorer J&eacute;richo.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce fut alors que Josu&eacute; jura, en disant: Maudit soit devant l&#39;&Eacute;ternel l&#39;homme qui se l&egrave;vera pour reb&acirc;tir cette ville de J&eacute;richo! Il en jettera les fondements au prix de son premier-n&eacute;, et il en posera les portes au prix de son plus jeune fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fut avec Josu&eacute;, dont la renomm&eacute;e se r&eacute;pandit dans tout le pays.</Font></li></ol><h2> <a name=7> Josu&eacute; 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l commirent une infid&eacute;lit&eacute; au sujet des choses d&eacute;vou&eacute;es par interdit. Acan, fils de Carmi, fils de Zabdi, fils de Z&eacute;rach, de la tribu de Juda, prit des choses d&eacute;vou&eacute;es. Et la col&egrave;re de l&#39;&Eacute;ternel s&#39;enflamma contre les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; envoya de J&eacute;richo des hommes vers A&iuml;, qui est pr&egrave;s de Beth Aven, &agrave; l&#39;orient de B&eacute;thel. Il leur dit: Montez, et explorez le pays. Et ces hommes mont&egrave;rent, et explor&egrave;rent A&iuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils revinrent aupr&egrave;s de Josu&eacute;, et lui dirent: Il est inutile de faire marcher tout le peuple; deux ou trois mille hommes suffiront pour battre A&iuml;; ne donne pas cette fatigue &agrave; tout le peuple, car ils sont en petit nombre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Trois mille hommes environ se mirent en marche, mais ils prirent la fuite devant les gens d&#39;A&iuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les gens d&#39;A&iuml; leur tu&egrave;rent environ trente-six hommes; ils les poursuivirent depuis la porte jusqu&#39;&agrave; Schebarim, et les battirent &agrave; la descente. Le peuple fut constern&eacute; et perdit courage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; d&eacute;chira ses v&ecirc;tements, et se prosterna jusqu&#39;au soir le visage contre terre devant l&#39;arche de l&#39;&Eacute;ternel, lui et les anciens d&#39;Isra&euml;l, et ils se couvrirent la t&ecirc;te de poussi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit: Ah! Seigneur &Eacute;ternel, pourquoi as-tu fait passer le Jourdain &agrave; ce peuple, pour nous livrer entre les mains des Amor&eacute;ens et nous faire p&eacute;rir? Oh! si nous eussions su rester de l&#39;autre c&ocirc;t&eacute; du Jourdain!</Font></li><li STYLE="line-height: 2cm"><Font size="8">De gr&acirc;ce, Seigneur, que dirai-je, apr&egrave;s qu&#39;Isra&euml;l a tourn&eacute; le dos devant ses ennemis?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Canan&eacute;ens et tous les habitants du pays l&#39;apprendront; ils nous envelopperont, et ils feront dispara&icirc;tre notre nom de la terre. Et que feras-tu pour ton grand nom?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Josu&eacute;: L&egrave;ve-toi! Pourquoi restes-tu ainsi couch&eacute; sur ton visage?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l a p&eacute;ch&eacute;; ils ont transgress&eacute; mon alliance que je leur ai prescrite, ils ont pris des choses d&eacute;vou&eacute;es par interdit, ils les ont d&eacute;rob&eacute;es et ont dissimul&eacute;, et ils les ont cach&eacute;es parmi leurs bagages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi les enfants d&#39;Isra&euml;l ne peuvent-ils r&eacute;sister &agrave; leurs ennemis; ils tourneront le dos devant leurs ennemis, car ils sont sous l&#39;interdit; je ne serai plus avec vous, si vous ne d&eacute;truisez pas l&#39;interdit du milieu de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&egrave;ve-toi, sanctifie le peuple. Tu diras: Sanctifiez-vous pour demain; car ainsi parle l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l: Il y a de l&#39;interdit au milieu de toi, Isra&euml;l; tu ne pourras r&eacute;sister &agrave; tes ennemis, jusqu&#39;&agrave; ce que vous ayez &ocirc;t&eacute; l&#39;interdit du milieu de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous vous approcherez le matin selon vos tribus; et la tribu que d&eacute;signera l&#39;&Eacute;ternel s&#39;approchera par famille, et la famille que d&eacute;signera l&#39;&Eacute;ternel s&#39;approchera par maisons, et la maison que d&eacute;signera l&#39;&Eacute;ternel s&#39;approchera par hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui sera d&eacute;sign&eacute; comme ayant pris de ce qui &eacute;tait d&eacute;vou&eacute; par interdit sera br&ucirc;l&eacute; au feu, lui et tout ce qui lui appartient, pour avoir transgress&eacute; l&#39;alliance de l&#39;&Eacute;ternel et commis une infamie en Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; se leva de bon matin, et il fit approcher Isra&euml;l selon ses tribus, et la tribu de Juda fut d&eacute;sign&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit approcher les familles de Juda, et la famille de Z&eacute;rach fut d&eacute;sign&eacute;e. Il fit approcher la famille de Z&eacute;rach par maisons, et Zabdi fut d&eacute;sign&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit approcher la maison de Zabdi par hommes, et Acan, fils de Carmi, fils de Zabdi, fils de Z&eacute;rach, de la tribu de Juda, fut d&eacute;sign&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit &agrave; Acan: Mon fils, donne gloire &agrave; l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, et rends-lui hommage. Dis-moi donc ce que tu as fait, ne me le cache point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Acan r&eacute;pondit &agrave; Josu&eacute;, et dit: Il est vrai que j&#39;ai p&eacute;ch&eacute; contre l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, et voici ce que j&#39;ai fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai vu dans le butin un beau manteau de Schinear, deux cent sicles d&#39;argent, et un lingot d&#39;or du poids de cinquante sicles; je les ai convoit&eacute;s, et je les ai pris; ils sont cach&eacute;s dans la terre au milieu de ma tente, et l&#39;argent est dessous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; envoya des gens, qui coururent &agrave; la tente; et voici, les objets &eacute;taient cach&eacute;s dans la tente d&#39;Acan, et l&#39;argent &eacute;tait dessous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils les prirent du milieu de la tente, les apport&egrave;rent &agrave; Josu&eacute; et &agrave; tous les enfants d&#39;Isra&euml;l, et les d&eacute;pos&egrave;rent devant l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; et tout Isra&euml;l avec lui prirent Acan, fils de Z&eacute;rach, l&#39;argent, le manteau, le lingot d&#39;or, les fils et les filles d&#39;Acan, ses boeufs, ses &acirc;nes, ses brebis, sa tente, et tout ce qui lui appartenait; et ils les firent monter dans la vall&eacute;e d&#39;Acor.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit: Pourquoi nous as-tu troubl&eacute;s? L&#39;&Eacute;ternel te troublera aujourd&#39;hui. Et tout Isra&euml;l le lapida. On les br&ucirc;la au feu, on les lapida,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et l&#39;on &eacute;leva sur Acan un grand monceau de pierres, qui subsiste encore aujourd&#39;hui. Et l&#39;&Eacute;ternel revint de l&#39;ardeur de sa col&egrave;re. C&#39;est &agrave; cause de cet &eacute;v&eacute;nement qu&#39;on a donn&eacute; jusqu&#39;&agrave; ce jour &agrave; ce lieu le nom de vall&eacute;e d&#39;Acor.</Font></li></ol><h2> <a name=8> Josu&eacute; 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Josu&eacute;: Ne crains point, et ne t&#39;effraie point! Prends avec toi tous les gens de guerre, l&egrave;ve-toi, monte contre A&iuml;. Vois, je livre entre tes mains le roi d&#39;A&iuml; et son peuple, sa ville et son pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu traiteras A&iuml; et son roi comme tu as trait&eacute; J&eacute;richo et son roi; seulement vous garderez pour vous le butin et le b&eacute;tail. Place une embuscade derri&egrave;re la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; se leva avec tous les gens de guerre, pour monter contre A&iuml;. Il choisit trente mille vaillants hommes, qu&#39;il fit partir de nuit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et auxquels il donna cet ordre: &Eacute;coutez, vous vous mettrez en embuscade derri&egrave;re la ville; ne vous &eacute;loignez pas beaucoup de la ville, et soyez tous pr&ecirc;ts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais moi et tout le peuple qui est avec moi, nous nous approcherons de la ville. Et quand ils sortiront &agrave; notre rencontre, comme la premi&egrave;re fois, nous prendrons la fuite devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils nous poursuivront jusqu&#39;&agrave; ce que nous les ayons attir&eacute;s loin de la ville, car ils diront: Ils fuient devant nous, comme la premi&egrave;re fois! Et nous fuirons devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous sortirez alors de l&#39;embuscade, et vous vous emparerez de la ville, et l&#39;&Eacute;ternel, votre Dieu, la livrera entre vos mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand vous aurez pris la ville, vous y mettrez le feu, vous agirez comme l&#39;&Eacute;ternel l&#39;a dit: c&#39;est l&#39;ordre que je vous donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; les fit partir, et ils all&egrave;rent se placer en embuscade entre B&eacute;thel et A&iuml;, &agrave; l&#39;occident d&#39;A&iuml;. Mais Josu&eacute; passa cette nuit-l&agrave; au milieu du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; se leva de bon matin, passa le peuple en revue, et marcha contre A&iuml;, &agrave; la t&ecirc;te du peuple, lui et les anciens d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les gens de guerre qui &eacute;taient avec lui mont&egrave;rent et s&#39;approch&egrave;rent; lorsqu&#39;ils furent arriv&eacute;s en face de la ville, ils camp&egrave;rent au nord d&#39;A&iuml;, dont ils &eacute;taient s&eacute;par&eacute;s par la vall&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; prit environ cinq mille hommes, et les mit en embuscade entre B&eacute;thel et A&iuml;, &agrave; l&#39;occident de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s que tout le camp eut pris position au nord de la ville, et l&#39;embuscade &agrave; l&#39;occident de la ville, Josu&eacute; s&#39;avan&ccedil;a cette nuit-l&agrave; au milieu de la vall&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque le roi d&#39;A&iuml; vit cela, les gens d&#39;A&iuml; se lev&egrave;rent en h&acirc;te de bon matin, et sortirent &agrave; la rencontre d&#39;Isra&euml;l, pour le combattre. Le roi se dirigea, avec tout son peuple, vers un lieu fix&eacute;, du c&ocirc;t&eacute; de la plaine, et il ne savait pas qu&#39;il y avait derri&egrave;re la ville une embuscade contre lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; et tout Isra&euml;l feignirent d&#39;&ecirc;tre battus devant eux, et ils s&#39;enfuirent par le chemin du d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tout le peuple qui &eacute;tait dans la ville s&#39;assembla pour se mettre &agrave; leur poursuite. Ils poursuivirent Josu&eacute;, et ils furent attir&eacute;s loin de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y eut dans A&iuml; et dans B&eacute;thel pas un homme qui ne sortit contre Isra&euml;l. Ils laiss&egrave;rent la ville ouverte, et poursuivirent Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Josu&eacute;: &Eacute;tends vers A&iuml; le javelot que tu as &agrave; la main, car je vais la livrer en ton pouvoir. Et Josu&eacute; &eacute;tendit vers la ville le javelot qu&#39;il avait &agrave; la main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussit&ocirc;t qu&#39;il eut &eacute;tendu sa main, les hommes en embuscade sortirent pr&eacute;cipitamment du lieu o&ugrave; ils &eacute;taient; ils p&eacute;n&eacute;tr&egrave;rent dans la ville, la prirent, et se h&acirc;t&egrave;rent d&#39;y mettre le feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les gens d&#39;A&iuml;, ayant regard&eacute; derri&egrave;re eux, virent la fum&eacute;e de la ville monter vers le ciel, et ils ne purent se sauver d&#39;aucun c&ocirc;t&eacute;. Le peuple qui fuyait vers le d&eacute;sert se retourna contre ceux qui le poursuivaient;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car Josu&eacute; et tout Isra&euml;l, voyant la ville prise par les hommes de l&#39;embuscade, et la fum&eacute;e de la ville qui montait, se retourn&egrave;rent et battirent les gens d&#39;A&iuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les autres sortirent de la ville &agrave; leur rencontre, et les gens d&#39;A&iuml; furent envelopp&eacute;s par Isra&euml;l de toutes parts. Isra&euml;l les battit, sans leur laisser un survivant ni un fuyard;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils prirent vivant le roi d&#39;A&iuml;, et l&#39;amen&egrave;rent &agrave; Josu&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;Isra&euml;l eut achev&eacute; de tuer tous les habitants d&#39;A&iuml; dans la campagne, dans le d&eacute;sert, o&ugrave; ils l&#39;avaient poursuivi, et que tous furent enti&egrave;rement pass&eacute;s au fil de l&#39;&eacute;p&eacute;e, tout Isra&euml;l revint vers A&iuml; et la frappa du tranchant de l&#39;&eacute;p&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y eut au total douze mille personnes tu&eacute;es ce jour-l&agrave;, hommes et femmes, tous gens d&#39;A&iuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; ne retira point sa main qu&#39;il tenait &eacute;tendue avec le javelot, jusqu&#39;&agrave; ce que tous les habitants eussent &eacute;t&eacute; d&eacute;vou&eacute;s par interdit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seulement Isra&euml;l garda pour lui le b&eacute;tail et le butin de cette ville, selon l&#39;ordre que l&#39;&Eacute;ternel avait prescrit &agrave; Josu&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; br&ucirc;la A&iuml;, et en fit &agrave; jamais un monceau de ruines, qui subsiste encore aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit pendre &agrave; un bois le roi d&#39;A&iuml;, et l&#39;y laissa jusqu&#39;au soir. Au coucher du soleil, Josu&eacute; ordonna qu&#39;on descend&icirc;t son cadavre du bois; on le jeta &agrave; l&#39;entr&eacute;e de la porte de la ville, et l&#39;on &eacute;leva sur lui un grand monceau de pierres, qui subsiste encore aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Josu&eacute; b&acirc;tit un autel &agrave; l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, sur le mont &Eacute;bal,</Font></li><li STYLE="line-height: 2cm"><Font size="8">comme Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, l&#39;avait ordonn&eacute; aux enfants d&#39;Isra&euml;l, et comme il est &eacute;crit dans le livre de la loi de Mo&iuml;se: c&#39;&eacute;tait un autel de pierres brutes, sur lesquelles on ne porta point le fer. Ils offrirent sur cet autel des holocaustes &agrave; l&#39;&Eacute;ternel, et ils pr&eacute;sent&egrave;rent des sacrifices d&#39;actions de gr&acirc;ces.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&agrave; Josu&eacute; &eacute;crivit sur les pierres une copie de la loi que Mo&iuml;se avait &eacute;crite devant les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout Isra&euml;l, ses anciens, ses officiers et ses juges, se tenaient des deux c&ocirc;t&eacute;s de l&#39;arche, devant les sacrificateurs, les L&eacute;vites, qui portaient l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel; les &eacute;trangers comme les enfants d&#39;Isra&euml;l &eacute;taient l&agrave;, moiti&eacute; du c&ocirc;t&eacute; du mont Garizim, moiti&eacute; du c&ocirc;t&eacute; du mont &Eacute;bal, selon l&#39;ordre qu&#39;avait pr&eacute;c&eacute;demment donn&eacute; Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, de b&eacute;nir le peuple d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; lut ensuite toutes les paroles de la loi, les b&eacute;n&eacute;dictions et les mal&eacute;dictions, suivant ce qui est &eacute;crit dans le livre de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y eut rien de tout ce que Mo&iuml;se avait prescrit, que Josu&eacute; ne l&ucirc;t en pr&eacute;sence de toute l&#39;assembl&eacute;e d&#39;Isra&euml;l, des femmes et des enfants, et des &eacute;trangers qui marchaient au milieu d&#39;eux.</Font></li></ol><h2> <a name=9> Josu&eacute; 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">A la nouvelle de ces choses, tous les rois qui &eacute;taient en de&ccedil;&agrave; du Jourdain, dans la montagne et dans la vall&eacute;e, et sur toute la c&ocirc;te de la grande mer, jusque pr&egrave;s du Liban, les H&eacute;thiens, les Amor&eacute;ens, les Canan&eacute;ens, les Ph&eacute;r&eacute;ziens, les H&eacute;viens et les J&eacute;busiens,</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;unirent ensemble d&#39;un commun accord pour combattre contre Josu&eacute; et contre Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les habitants de Gabaon, de leur c&ocirc;t&eacute;, lorsqu&#39;ils apprirent de quelle mani&egrave;re Josu&eacute; avait trait&eacute; J&eacute;richo et A&iuml;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">eurent recours &agrave; la ruse, et se mirent en route avec des provisions de voyage. Ils prirent de vieux sacs pour leurs &acirc;nes, et de vieilles outres &agrave; vin d&eacute;chir&eacute;es et recousues,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils portaient &agrave; leurs pieds de vieux souliers raccommod&eacute;s, et sur eux de vieux v&ecirc;tements; et tout le pain qu&#39;ils avaient pour nourriture &eacute;tait sec et en miettes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils all&egrave;rent aupr&egrave;s de Josu&eacute; au camp de Guilgal, et ils lui dirent, ainsi qu&#39;&agrave; tous ceux d&#39;Isra&euml;l: Nous venons d&#39;un pays &eacute;loign&eacute;, et maintenant faites alliance avec nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes d&#39;Isra&euml;l r&eacute;pondirent &agrave; ces H&eacute;viens: Peut-&ecirc;tre que vous habitez au milieu de nous, et comment ferions-nous alliance avec vous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils dirent &agrave; Josu&eacute;: Nous sommes tes serviteurs. Et Josu&eacute; leur dit: Qui &ecirc;tes-vous, et d&#39;o&ugrave; venez-vous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui r&eacute;pondirent: Tes serviteurs viennent d&#39;un pays tr&egrave;s &eacute;loign&eacute;, sur le renom de l&#39;&Eacute;ternel, ton Dieu; car nous avons entendu parler de lui, de tout ce qu&#39;il a fait en &Eacute;gypte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et de la mani&egrave;re dont il a trait&eacute; les deux rois des Amor&eacute;ens au del&agrave; du Jourdain, Sihon, roi de Hesbon, et Og, roi de Basan, qui &eacute;tait &agrave; Aschtaroth.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nos anciens et tous les habitants de notre pays nous ont dit: Prenez avec vous des provisions pour le voyage, allez au-devant d&#39;eux, et vous leur direz: Nous sommes vos serviteurs, et maintenant faites alliance avec nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici notre pain: il &eacute;tait encore chaud quand nous en avons fait provision dans nos maisons, le jour o&ugrave; nous sommes partis pour venir vers vous, et maintenant il est sec et en miettes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces outres &agrave; vin, que nous avons remplies toutes neuves, les voil&agrave; d&eacute;chir&eacute;es; nos v&ecirc;tements et nos souliers se sont us&eacute;s par l&#39;excessive longueur de la marche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes d&#39;Isra&euml;l prirent de leurs provisions, et ils ne consult&egrave;rent point l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; fit la paix avec eux, et conclut une alliance par laquelle il devait leur laisser la vie, et les chefs de l&#39;assembl&eacute;e le leur jur&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Trois jours apr&egrave;s la conclusion de cette alliance, les enfants d&#39;Isra&euml;l apprirent qu&#39;ils &eacute;taient leurs voisins, et qu&#39;ils habitaient au milieu d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les enfants d&#39;Isra&euml;l partirent, et arriv&egrave;rent &agrave; leurs villes le troisi&egrave;me jour; leurs villes &eacute;taient Gabaon, Kephira, Be&eacute;roth et Kirjath Jearim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne les frapp&egrave;rent point, parce que les chefs de l&#39;assembl&eacute;e leur avaient jur&eacute; par l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, de leur laisser la vie. Mais toute l&#39;assembl&eacute;e murmura contre les chefs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous les chefs dirent &agrave; toute l&#39;assembl&eacute;e: Nous leur avons jur&eacute; par l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, et maintenant nous ne pouvons les toucher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici comment nous les traiterons: nous leur laisserons la vie, afin de ne pas attirer sur nous la col&egrave;re de l&#39;&Eacute;ternel, &agrave; cause du serment que nous leur avons fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils vivront, leur dirent les chefs. Mais ils furent employ&eacute;s &agrave; couper le bois et &agrave; puiser l&#39;eau pour toute l&#39;assembl&eacute;e, comme les chefs le leur avaient dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; les fit appeler, et leur parla ainsi: Pourquoi nous avez-vous tromp&eacute;s, en disant: Nous sommes tr&egrave;s &eacute;loign&eacute;s de vous, tandis que vous habitez au milieu de nous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant vous &ecirc;tes maudits, et vous ne cesserez point d&#39;&ecirc;tre dans la servitude, de couper le bois et de puiser l&#39;eau pour la maison de mon Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils r&eacute;pondirent &agrave; Josu&eacute;, et dirent: On avait rapport&eacute; &agrave; tes serviteurs les ordres de l&#39;&Eacute;ternel, ton Dieu, &agrave; Mo&iuml;se, son serviteur, pour vous livrer tout le pays et pour en d&eacute;truire devant vous tous les habitants, et votre pr&eacute;sence nous a inspir&eacute; une grande crainte pour notre vie: voil&agrave; pourquoi nous avons agi de la sorte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant nous voici entre tes mains; traite-nous comme tu trouveras bon et juste de nous traiter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; agit &agrave; leur &eacute;gard comme il avait &eacute;t&eacute; d&eacute;cid&eacute;; il les d&eacute;livra de la main des enfants d&#39;Isra&euml;l, qui ne les firent pas mourir;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais il les destina d&egrave;s ce jour &agrave; couper le bois et &agrave; puiser l&#39;eau pour l&#39;assembl&eacute;e, et pour l&#39;autel de l&#39;&Eacute;ternel dans le lieu que l&#39;&Eacute;ternel choisirait: ce qu&#39;ils font encore aujourd&#39;hui.</Font></li></ol><h2> <a name=10> Josu&eacute; 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Adoni Ts&eacute;dek, roi de J&eacute;rusalem, apprit que Josu&eacute; s&#39;&eacute;tait empar&eacute; d&#39;A&iuml; et l&#39;avait d&eacute;vou&eacute;e par interdit, qu&#39;il avait trait&eacute; A&iuml; et son roi comme il avait trait&eacute; J&eacute;richo et son roi, et que les habitants de Gabaon avaient fait la paix avec Isra&euml;l et &eacute;taient au milieu d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il eut alors une forte crainte; car Gabaon &eacute;tait une grande ville, comme une des villes royales, plus grande m&ecirc;me qu&#39;A&iuml;, et tous ses hommes &eacute;taient vaillants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Adoni Ts&eacute;dek, roi de J&eacute;rusalem, fit dire &agrave; Hoham, roi d&#39;H&eacute;bron, &agrave; Piream, roi de Jarmuth, &agrave; Japhia, roi de Lakis, et &agrave; Debir, roi d&#39;&Eacute;glon:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Montez vers moi, et aidez-moi, afin que nous frappions Gabaon, car elle a fait la paix avec Josu&eacute; et avec les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cinq rois des Amor&eacute;ens, le roi de J&eacute;rusalem, le roi d&#39;H&eacute;bron, le roi de Jarmuth, le roi de Lakis, le roi d&#39;&Eacute;glon, se r&eacute;unirent ainsi et mont&egrave;rent avec toutes leurs arm&eacute;es; ils vinrent camper pr&egrave;s de Gabaon, et l&#39;attaqu&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les gens de Gabaon envoy&egrave;rent dire &agrave; Josu&eacute;, au camp de Guilgal: N&#39;abandonne pas tes serviteurs, monte vers nous en h&acirc;te, d&eacute;livre-nous, donne-nous du secours; car tous les rois des Amor&eacute;ens, qui habitent la montagne, se sont r&eacute;unis contre nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; monta de Guilgal, lui et tous les gens de guerre avec lui, et tous les vaillants hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Josu&eacute;: Ne les crains point, car je les livre entre tes mains, et aucun d&#39;eux ne tiendra devant toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; arriva subitement sur eux, apr&egrave;s avoir march&eacute; toute la nuit depuis Guilgal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel les mit en d&eacute;route devant Isra&euml;l; et Isra&euml;l leur fit &eacute;prouver une grande d&eacute;faite pr&egrave;s de Gabaon, les poursuivit sur le chemin qui monte &agrave; Beth Horon, et les battit jusqu&#39;&agrave; Az&eacute;ka et &agrave; Makk&eacute;da.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme ils fuyaient devant Isra&euml;l, et qu&#39;ils &eacute;taient &agrave; la descente de Beth Horon, l&#39;&Eacute;ternel fit tomber du ciel sur eux de grosses pierres jusqu&#39;&agrave; Az&eacute;ka, et ils p&eacute;rirent; ceux qui moururent par les pierres de gr&ecirc;le furent plus nombreux que ceux qui furent tu&eacute;s avec l&#39;&eacute;p&eacute;e par les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Josu&eacute; parla &agrave; l&#39;&Eacute;ternel, le jour o&ugrave; l&#39;&Eacute;ternel livra les Amor&eacute;ens aux enfants d&#39;Isra&euml;l, et il dit en pr&eacute;sence d&#39;Isra&euml;l: Soleil, arr&ecirc;te-toi sur Gabaon, Et toi, lune, sur la vall&eacute;e d&#39;Ajalon!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le soleil s&#39;arr&ecirc;ta, et la lune suspendit sa course, Jusqu&#39;&agrave; ce que la nation e&ucirc;t tir&eacute; vengeance de ses ennemis. Cela n&#39;est-il pas &eacute;crit dans le livre du Juste? Le soleil s&#39;arr&ecirc;ta au milieu du ciel, Et ne se h&acirc;ta point de se coucher, presque tout un jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a point eu de jour comme celui-l&agrave;, ni avant ni apr&egrave;s, o&ugrave; l&#39;&Eacute;ternel ait &eacute;cout&eacute; la voix d&#39;un homme; car l&#39;&Eacute;ternel combattait pour Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Josu&eacute;, et tout Isra&euml;l avec lui, retourna au camp &agrave; Guilgal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les cinq rois s&#39;enfuirent, et se cach&egrave;rent dans une caverne &agrave; Makk&eacute;da.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On le rapporta &agrave; Josu&eacute;, en disant: Les cinq rois se trouvent cach&eacute;s dans une caverne &agrave; Makk&eacute;da.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit: Roulez de grosses pierres &agrave; l&#39;entr&eacute;e de la caverne, et mettez-y des hommes pour les garder.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous, ne vous arr&ecirc;tez pas, poursuivez vos ennemis, et attaquez-les par derri&egrave;re; ne les laissez pas entrer dans leurs villes, car l&#39;&Eacute;ternel, votre Dieu, les a livr&eacute;s entre vos mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s que Josu&eacute; et les enfants d&#39;Isra&euml;l leur eurent fait &eacute;prouver une tr&egrave;s grande d&eacute;faite, et les eurent compl&egrave;tement battus, ceux qui purent &eacute;chapper se sauv&egrave;rent dans les villes fortifi&eacute;es,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tout le peuple revint tranquillement au camp vers Josu&eacute; &agrave; Makk&eacute;da, sans que personne remu&acirc;t sa langue contre les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit alors: Ouvrez l&#39;entr&eacute;e de la caverne, faites-en sortir ces cinq rois, et amenez-les-moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils firent ainsi, et lui amen&egrave;rent les cinq rois qu&#39;ils avaient fait sortir de la caverne, le roi de J&eacute;rusalem, le roi d&#39;H&eacute;bron, le roi de Jarmuth, le roi de Lakis, le roi d&#39;&Eacute;glon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils eurent amen&eacute; ces rois devant Josu&eacute;, Josu&eacute; appela tous les hommes d&#39;Isra&euml;l, et dit aux chefs des gens de guerre qui avaient march&eacute; avec lui: Approchez-vous, mettez vos pieds sur les cous de ces rois. Ils s&#39;approch&egrave;rent, et ils mirent les pieds sur leurs cous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; leur dit: Ne craignez point et ne vous effrayez point, fortifiez-vous et ayez du courage, car c&#39;est ainsi que l&#39;&Eacute;ternel traitera tous vos ennemis contre lesquels vous combattez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, Josu&eacute; les frappa et les fit mourir; il les pendit &agrave; cinq arbres, et ils rest&egrave;rent pendus aux arbres jusqu&#39;au soir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vers le coucher du soleil, Josu&eacute; ordonna qu&#39;on les descend&icirc;t des arbres, on les jeta dans la caverne o&ugrave; ils s&#39;&eacute;taient cach&eacute;s, et l&#39;on mit &agrave; l&#39;entr&eacute;e de la caverne de grosses pierres, qui y sont demeur&eacute;es jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; prit Makk&eacute;da le m&ecirc;me jour, et la frappa du tranchant de l&#39;&eacute;p&eacute;e; il d&eacute;voua par interdit le roi, la ville et tous ceux qui s&#39;y trouvaient; il n&#39;en laissa &eacute;chapper aucun, et il traita le roi de Makk&eacute;da comme il avait trait&eacute; le roi de J&eacute;richo.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, et tout Isra&euml;l avec lui, passa de Makk&eacute;da &agrave; Libna, et il attaqua Libna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel la livra aussi, avec son roi, entre les mains d&#39;Isra&euml;l, et la frappa du tranchant de l&#39;&eacute;p&eacute;e, elle et tous ceux qui s&#39;y trouvaient; il n&#39;en laissa &eacute;chapper aucun, et il traita son roi comme il avait trait&eacute; le roi de J&eacute;richo.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, et tout Isra&euml;l avec lui, passa de Libna &agrave; Lakis; il campa devant elle, et il l&#39;attaqua.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel livra Lakis entre les mains d&#39;Isra&euml;l, qui la prit le second jour, et la frappa du tranchant de l&#39;&eacute;p&eacute;e, elle et tous ceux qui s&#39;y trouvaient, comme il avait trait&eacute; Libna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Horam, roi de Gu&eacute;zer, monta pour secourir Lakis. Josu&eacute; le battit, lui et son peuple, sans laisser &eacute;chapper personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, et tout Isra&euml;l avec lui, passa de Lakis &agrave; &Eacute;glon; ils camp&egrave;rent devant elle, et ils l&#39;attaqu&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils la prirent le m&ecirc;me jour, et la frapp&egrave;rent du tranchant de l&#39;&eacute;p&eacute;e, elle et tous ceux qui s&#39;y trouvaient; Josu&eacute; la d&eacute;voua par interdit le jour m&ecirc;me, comme il avait trait&eacute; Lakis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, et tout Isra&euml;l avec lui, monta d&#39;&Eacute;glon &agrave; H&eacute;bron, et ils l&#39;attaqu&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils la prirent, et la frapp&egrave;rent du tranchant de l&#39;&eacute;p&eacute;e, elle, son roi, toutes les villes qui en d&eacute;pendaient, et tous ceux qui s&#39;y trouvaient; Josu&eacute; n&#39;en laissa &eacute;chapper aucun, comme il avait fait &agrave; &Eacute;glon, et il la d&eacute;voua par interdit avec tous ceux qui s&#39;y trouvaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, et tout Isra&euml;l avec lui, se dirigea sur Debir, et il l&#39;attaqua.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il la prit, elle, son roi, et toutes les villes qui en d&eacute;pendaient; ils les frapp&egrave;rent du tranchant de l&#39;&eacute;p&eacute;e, et ils d&eacute;vou&egrave;rent par interdit tous ceux qui s&#39;y trouvaient, sans en laisser &eacute;chapper aucun; Josu&eacute; traita Debir et son roi comme il avait trait&eacute; H&eacute;bron et comme il avait trait&eacute; Libna et son roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; battit tout le pays, la montagne, le midi, la plaine et les coteaux, et il en battit tous les rois; il ne laissa &eacute;chapper personne, et il d&eacute;voua par interdit tout ce qui respirait, comme l&#39;avait ordonn&eacute; l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; les battit de Kad&egrave;s Barn&eacute;a &agrave; Gaza, il battit tout le pays de Gosen jusqu&#39;&agrave; Gabaon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; prit en m&ecirc;me temps tous ces rois et leur pays, car l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, combattait pour Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Josu&eacute;, et tout Isra&euml;l avec lui, retourna au camp &agrave; Guilgal.</Font></li></ol><h2> <a name=11> Josu&eacute; 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Jabin, roi de Hatsor, ayant appris ces choses, envoya des messagers &agrave; Jobab, roi de Madon, au roi de Schimron, au roi d&#39;Acschaph,</Font></li><li STYLE="line-height: 2cm"><Font size="8">aux rois qui &eacute;taient au nord dans la montagne, dans la plaine au midi de Kinn&eacute;reth, dans la vall&eacute;e, et sur les hauteurs de Dor &agrave; l&#39;occident,</Font></li><li STYLE="line-height: 2cm"><Font size="8">aux Canan&eacute;ens de l&#39;orient et de l&#39;occident, aux Amor&eacute;ens, aux H&eacute;thiens, aux Ph&eacute;r&eacute;ziens, aux J&eacute;busiens dans la montagne, et aux H&eacute;viens au pied de l&#39;Hermon dans le pays de Mitspa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils sortirent, eux et toutes leurs arm&eacute;es avec eux, formant un peuple innombrable comme le sable qui est sur le bord de la mer, et ayant des chevaux et des chars en tr&egrave;s grande quantit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ces rois fix&egrave;rent un lieu de r&eacute;union, et vinrent camper ensemble pr&egrave;s des eaux de M&eacute;rom, pour combattre contre Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel dit &agrave; Josu&eacute;: Ne les crains point, car demain, &agrave; ce moment-ci, je les livrerai tous frapp&eacute;s devant Isra&euml;l. Tu couperas les jarrets &agrave; leurs chevaux, et tu br&ucirc;leras au feu leurs chars.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute;, avec tous ses gens de guerre, arriva subitement sur eux pr&egrave;s des eaux de M&eacute;rom, et ils se pr&eacute;cipit&egrave;rent au milieu d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel les livra entre les mains d&#39;Isra&euml;l; ils les battirent et les poursuivirent jusqu&#39;&agrave; Sidon la grande, jusqu&#39;&agrave; Misrephoth Ma&iuml;m, et jusqu&#39;&agrave; la vall&eacute;e de Mitspa vers l&#39;orient; ils les battirent, sans en laisser &eacute;chapper aucun.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; les traita comme l&#39;&Eacute;ternel lui avait dit; il coupa les jarrets &agrave; leurs chevaux, et il br&ucirc;la leurs chars au feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A son retour, et dans le m&ecirc;me temps, Josu&eacute; prit Hatsor, et frappa son roi avec l&#39;&eacute;p&eacute;e: Hatsor &eacute;tait autrefois la principale ville de tous ces royaumes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On frappa du tranchant de l&#39;&eacute;p&eacute;e et l&#39;on d&eacute;voua par interdit tous ceux qui s&#39;y trouvaient, il ne resta rien de ce qui respirait, et l&#39;on mit le feu &agrave; Hatsor.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; prit aussi toutes les villes de ces rois et tous leurs rois, et il les frappa du tranchant de l&#39;&eacute;p&eacute;e, et il les d&eacute;voua par interdit, comme l&#39;avait ordonn&eacute; Mo&iuml;se, serviteur de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Isra&euml;l ne br&ucirc;la aucune des villes situ&eacute;es sur des collines, &agrave; l&#39;exception seulement de Hatsor, qui fut br&ucirc;l&eacute;e par Josu&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l gard&egrave;rent pour eux tout le butin de ces villes et le b&eacute;tail; mais ils frapp&egrave;rent du tranchant de l&#39;&eacute;p&eacute;e tous les hommes, jusqu&#39;&agrave; ce qu&#39;ils les eussent d&eacute;truits, sans rien laisser de ce qui respirait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; ex&eacute;cuta les ordres de l&#39;&Eacute;ternel &agrave; Mo&iuml;se, son serviteur, et de Mo&iuml;se &agrave; Josu&eacute;; il ne n&eacute;gligea rien de tout ce que l&#39;&Eacute;ternel avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que Josu&eacute; s&#39;empara de tout ce pays, de la montagne, de tout le midi, de tout le pays de Gosen, de la vall&eacute;e, de la plaine, de la montagne d&#39;Isra&euml;l et de ses vall&eacute;es,</Font></li><li STYLE="line-height: 2cm"><Font size="8">depuis la montagne nue qui s&#39;&eacute;l&egrave;ve vers S&eacute;ir jusqu&#39;&agrave; Baal Gad, dans la vall&eacute;e du Liban, au pied de la montagne d&#39;Hermon. Il prit tous leurs rois, les frappa et les fit mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La guerre que soutint Josu&eacute; contre tous ces rois fut de longue dur&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y eut aucune ville qui fit la paix avec les enfants d&#39;Isra&euml;l, except&eacute; Gabaon, habit&eacute;e par les H&eacute;viens; ils les prirent toutes en combattant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel permit que ces peuples s&#39;obstinassent &agrave; faire la guerre contre Isra&euml;l, afin qu&#39;Isra&euml;l les d&eacute;vou&acirc;t par interdit, sans qu&#39;il y e&ucirc;t pour eux de mis&eacute;ricorde, et qu&#39;il les d&eacute;truis&icirc;t, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans le m&ecirc;me temps, Josu&eacute; se mit en marche, et il extermina les Anakim de la montagne d&#39;H&eacute;bron, de Debir, d&#39;Anab, de toute la montagne de Juda et de toute la montagne d&#39;Isra&euml;l; Josu&eacute; les d&eacute;voua par interdit, avec leurs villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il ne resta point d&#39;Anakim dans le pays des enfants d&#39;Isra&euml;l; il n&#39;en resta qu&#39;&agrave; Gaza, &agrave; Gath et &agrave; Asdod.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; s&#39;empara donc de tout le pays, selon tout ce que l&#39;&Eacute;ternel avait dit &agrave; Mo&iuml;se. Et Josu&eacute; le donna en h&eacute;ritage &agrave; Isra&euml;l, &agrave; chacun sa portion, d&#39;apr&egrave;s leurs tribus. Puis, le pays fut en repos et sans guerre.</Font></li></ol><h2> <a name=12> Josu&eacute; 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici les rois que les enfants d&#39;Isra&euml;l battirent, et dont ils poss&eacute;d&egrave;rent le pays de l&#39;autre c&ocirc;t&eacute; du Jourdain, vers le soleil levant, depuis le torrent de l&#39;Arnon jusqu&#39;&agrave; la montagne de l&#39;Hermon, avec toute la plaine &agrave; l&#39;orient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sihon, roi des Amor&eacute;ens, qui habitait &agrave; Hesbon. Sa domination s&#39;&eacute;tendait depuis Aro&euml;r, qui est au bord du torrent de l&#39;Arnon, et, depuis le milieu du torrent, sur la moiti&eacute; de Galaad, jusqu&#39;au torrent de Jabbok, fronti&egrave;re des enfants d&#39;Ammon;</Font></li><li STYLE="line-height: 2cm"><Font size="8">sur la plaine, jusqu&#39;&agrave; la mer de Kinn&eacute;reth &agrave; l&#39;orient, et jusqu&#39;&agrave; la mer de la plaine, la mer Sal&eacute;e, &agrave; l&#39;orient vers Beth Jeschimoth; et du c&ocirc;t&eacute; du midi, sur le pied du Pisga.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Og, roi de Basan, seul reste des Repha&iuml;m, qui habitait &agrave; Aschtaroth et &agrave; &Eacute;dr&eacute;i.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sa domination s&#39;&eacute;tendait sur la montagne de l&#39;Hermon, sur Salca, sur tout Basan jusqu&#39;&agrave; la fronti&egrave;re des Gueschuriens et des Maacathiens, et sur la moiti&eacute; de Galaad, fronti&egrave;re de Sihon, roi de Hesbon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, et les enfants d&#39;Isra&euml;l, les battirent; et Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, donna leur pays en possession aux Rub&eacute;nites, aux Gadites, et &agrave; la moiti&eacute; de la tribu de Manass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les rois que Josu&eacute; et les enfants d&#39;Isra&euml;l battirent de ce c&ocirc;t&eacute;-ci du Jourdain, &agrave; l&#39;occident, depuis Baal Gad dans la vall&eacute;e du Liban jusqu&#39;&agrave; la montagne nue qui s&#39;&eacute;l&egrave;ve vers S&eacute;ir. Josu&eacute; donna leur pays en possession aux tribus d&#39;Isra&euml;l, &agrave; chacune sa portion,</Font></li><li STYLE="line-height: 2cm"><Font size="8">dans la montagne, dans la vall&eacute;e, dans la plaine, sur les coteaux, dans le d&eacute;sert, et dans le midi; pays des H&eacute;thiens, des Amor&eacute;ens, des Canan&eacute;ens, des Ph&eacute;r&eacute;ziens, des H&eacute;viens et des J&eacute;busiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi de J&eacute;richo, un; le roi d&#39;A&iuml;, pr&egrave;s de B&eacute;thel, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de J&eacute;rusalem, un; le roi d&#39;H&eacute;bron, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Jarmuth, un; le roi de Lakis, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi d&#39;&Eacute;glon, un; le roi de Gu&eacute;zer, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Debir, un; le roi de Gu&eacute;der, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Horma, un; le roi d&#39;Arad, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Libna, un; le roi d&#39;Adullam, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Makk&eacute;da, un; le roi de B&eacute;thel, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Tappuach, un; le roi de H&eacute;pher, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi d&#39;Aphek, un; le roi de Lascharon, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Madon, un; le roi de Hatsor, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Schimron Meron, un; le roi d&#39;Acschaph, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Taanac, un; le roi de Meguiddo, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de K&eacute;desch, un; le roi de Jokneam, au Carmel, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Dor, sur les hauteurs de Dor, un; le roi de Gojim, pr&egrave;s de Guilgal, un;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le roi de Thirtsa, un. Total des rois: trente et un.</Font></li></ol><h2> <a name=13> Josu&eacute; 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; &eacute;tait vieux, avanc&eacute; en &acirc;ge. L&#39;&Eacute;ternel lui dit alors: Tu es devenu vieux, tu es avanc&eacute; en &acirc;ge, et le pays qui te reste &agrave; soumettre est tr&egrave;s grand.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici le pays qui reste: tous les districts des Philistins et tout le territoire des Gueschuriens,</Font></li><li STYLE="line-height: 2cm"><Font size="8">depuis le Schichor qui coule devant l&#39;&Eacute;gypte jusqu&#39;&agrave; la fronti&egrave;re d&#39;&Eacute;kron au nord, contr&eacute;e qui doit &ecirc;tre tenue pour canan&eacute;enne, et qui est occup&eacute;e par les cinq princes des Philistins, celui de Gaza, celui d&#39;Asdod, celui d&#39;Askalon, celui de Gath et celui d&#39;&Eacute;kron, et par les Avviens;</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; partir du midi, tout le pays des Canan&eacute;ens, et Meara qui est aux Sidoniens, jusqu&#39;&agrave; Aphek, jusqu&#39;&agrave; la fronti&egrave;re des Amor&eacute;ens;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le pays des Guibliens, et tout le Liban vers le soleil levant, depuis Baal Gad au pied de la montagne d&#39;Hermon jusqu&#39;&agrave; l&#39;entr&eacute;e de Hamath;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tous les habitants de la montagne, depuis le Liban jusqu&#39;&agrave; Misrephoth Ma&iuml;m, tous les Sidoniens. Je les chasserai devant les enfants d&#39;Isra&euml;l. Donne seulement ce pays en h&eacute;ritage par le sort &agrave; Isra&euml;l, comme je te l&#39;ai prescrit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et divise maintenant ce pays par portions entre les neuf tribus et la demi-tribu de Manass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Rub&eacute;nites et les Gadites, avec l&#39;autre moiti&eacute; de la tribu de Manass&eacute;, ont re&ccedil;u leur h&eacute;ritage, que Mo&iuml;se leur a donn&eacute; de l&#39;autre c&ocirc;t&eacute; du Jourdain, &agrave; l&#39;orient, comme le leur a donn&eacute; Mo&iuml;se, serviteur de l&#39;&Eacute;ternel:</Font></li><li STYLE="line-height: 2cm"><Font size="8">depuis Aro&euml;r sur les bords du torrent de l&#39;Arnon, et depuis la ville qui est au milieu de la vall&eacute;e, toute la plaine de M&eacute;deba, jusqu&#39;&agrave; Dibon;</Font></li><li STYLE="line-height: 2cm"><Font size="8">toutes les villes de Sihon, roi des Amor&eacute;ens, qui r&eacute;gnait &agrave; Hesbon, jusqu&#39;&agrave; la fronti&egrave;re des enfants d&#39;Ammon;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Galaad, le territoire des Gueschuriens et des Maacathiens, toute la montagne d&#39;Hermon, et tout Basan, jusqu&#39;&agrave; Salca;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tout le royaume d&#39;Og en Basan, qui r&eacute;gnait &agrave; Aschtaroth et &agrave; &Eacute;dr&eacute;&iuml;, et qui &eacute;tait le seul reste des Repha&iuml;m. Mo&iuml;se battit ces rois, et les chassa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les enfants d&#39;Isra&euml;l ne chass&egrave;rent point les Gueschuriens et les Maacathiens, qui ont habit&eacute; au milieu d&#39;Isra&euml;l jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La tribu de L&eacute;vi fut la seule &agrave; laquelle Mo&iuml;se ne donna point d&#39;h&eacute;ritage; les sacrifices consum&eacute;s par le feu devant l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, tel fut son h&eacute;ritage, comme il le lui avait dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se avait donn&eacute; &agrave; la tribu des fils de Ruben une part selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils eurent pour territoire, &agrave; partir d&#39;Aro&euml;r sur les bords du torrent d&#39;Arnon, et de la ville qui est au milieu de la vall&eacute;e, toute la plaine pr&egrave;s de M&eacute;deba,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hesbon et toutes ses villes dans la plaine, Dibon, Bamoth Baal, Beth Baal Meon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jahats, Ked&eacute;moth, M&eacute;phaath,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Kirjatha&iuml;m, Sibma, Ts&eacute;reth Haschachar sur la montagne de la vall&eacute;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beth Peor, les coteaux du Pisga, Beth Jeschimoth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">toutes les villes de la plaine, et tout le royaume de Sihon, roi des Amor&eacute;ens, qui r&eacute;gnait &agrave; Hesbon: Mo&iuml;se l&#39;avait battu, lui et les princes de Madian, &Eacute;vi, R&eacute;kem, Tsur, Hur et R&eacute;ba, princes qui relevaient de Sihon et qui habitaient dans le pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parmi ceux que tu&egrave;rent les enfants d&#39;Isra&euml;l, ils avaient aussi fait p&eacute;rir avec l&#39;&eacute;p&eacute;e le devin Balaam, fils de Beor.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Jourdain servait de limite au territoire des fils de Ruben. Voil&agrave; l&#39;h&eacute;ritage des fils de Ruben selon leurs familles; les villes et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se avait donn&eacute; &agrave; la tribu de Gad, aux fils de Gad, une part selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils eurent pour territoire Jaezer, toutes les villes de Galaad, la moiti&eacute; du pays des enfants d&#39;Ammon jusqu&#39;&agrave; Aro&euml;r vis-&agrave;-vis de Rabba,</Font></li><li STYLE="line-height: 2cm"><Font size="8">depuis Hesbon jusqu&#39;&agrave; Ramath Mitsp&eacute; et Bethonim, depuis Mahana&iuml;m jusqu&#39;&agrave; la fronti&egrave;re de Debir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, dans la vall&eacute;e, Beth Haram, Beth Nimra, Succoth et Tsaphon, reste du royaume de Sihon, roi de Hesbon, ayant le Jourdain pour limite jusqu&#39;&agrave; l&#39;extr&eacute;mit&eacute; de la mer de Kinn&eacute;reth de l&#39;autre c&ocirc;t&eacute; du Jourdain, &agrave; l&#39;orient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; l&#39;h&eacute;ritage des fils de Gad selon leurs familles; les villes et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se avait donn&eacute; &agrave; la demi-tribu de Manass&eacute;, aux fils de Manass&eacute;, une part selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils eurent pour territoire, &agrave; partir de Mahana&iuml;m, tout Basan, tout le royaume d&#39;Og, roi de Basan, et tous les bourgs de Ja&iuml;r en Basan, soixante villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La moiti&eacute; de Galaad, Aschtaroth et &Eacute;dr&eacute;&iuml;, villes du royaume d&#39;Og en Basan, &eacute;churent aux fils de Makir, fils de Manass&eacute;, &agrave; la moiti&eacute; des fils de Makir, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Telles sont les parts que fit Mo&iuml;se, lorsqu&#39;il &eacute;tait dans les plaines de Moab, de l&#39;autre c&ocirc;t&eacute; du Jourdain, vis-&agrave;-vis de J&eacute;richo, &agrave; l&#39;orient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se ne donna point d&#39;h&eacute;ritage &agrave; la tribu de L&eacute;vi; l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, tel fut son h&eacute;ritage, comme il le lui avait dit.</Font></li></ol><h2> <a name=14> Josu&eacute; 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici ce que les enfants d&#39;Isra&euml;l re&ccedil;urent en h&eacute;ritage dans le pays de Canaan, ce que partag&egrave;rent entre eux le sacrificateur &Eacute;l&eacute;azar, Josu&eacute;, fils de Nun, et les chefs de famille des tribus des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le partage eut lieu d&#39;apr&egrave;s le sort, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; par Mo&iuml;se, pour les neuf tribus et pour la demi-tribu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Mo&iuml;se avait donn&eacute; un h&eacute;ritage aux deux tribus et &agrave; la demi-tribu de l&#39;autre c&ocirc;t&eacute; du Jourdain; mais il n&#39;avait point donn&eacute; aux L&eacute;vites d&#39;h&eacute;ritage parmi eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Joseph formaient deux tribus, Manass&eacute; et &Eacute;phra&iuml;m; et l&#39;on ne donna point de part aux L&eacute;vites dans le pays, si ce n&#39;est des villes pour habitation, et les banlieues pour leurs troupeaux et pour leurs biens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l se conform&egrave;rent aux ordres que l&#39;&Eacute;ternel avait donn&eacute;s &agrave; Mo&iuml;se, et ils partag&egrave;rent le pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Juda s&#39;approch&egrave;rent de Josu&eacute;, &agrave; Guilgal; et Caleb, fils de Jephunn&eacute;, le Kenizien, lui dit: Tu sais ce que l&#39;&Eacute;ternel a d&eacute;clar&eacute; &agrave; Mo&iuml;se, homme de Dieu, au sujet de moi et au sujet de toi, &agrave; Kad&egrave;s Barn&eacute;a.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;tais &acirc;g&eacute; de quarante ans lorsque Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, m&#39;envoya de Kad&egrave;s Barn&eacute;a pour explorer le pays, et je lui fis un rapport avec droiture de coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mes fr&egrave;res qui &eacute;taient mont&eacute;s avec moi d&eacute;courag&egrave;rent le peuple, mais moi je suivis pleinement la voie de l&#39;&Eacute;ternel, mon Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce jour-l&agrave; Mo&iuml;se jura, en disant: Le pays que ton pied a foul&eacute; sera ton h&eacute;ritage &agrave; perp&eacute;tuit&eacute;, pour toi et pour tes enfants, parce que tu as pleinement suivi la voie de l&#39;&Eacute;ternel, mon Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant voici, l&#39;&Eacute;ternel m&#39;a fait vivre, comme il l&#39;a dit. Il y a quarante-cinq ans que l&#39;&Eacute;ternel parlait ainsi &agrave; Mo&iuml;se, lorsqu&#39;Isra&euml;l marchait dans le d&eacute;sert; et maintenant voici, je suis &acirc;g&eacute; aujourd&#39;hui de quatre-vingt-cinq ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis encore vigoureux comme au jour o&ugrave; Mo&iuml;se m&#39;envoya; j&#39;ai autant de force que j&#39;en avais alors, soit pour combattre, soit pour sortir et pour entrer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Donne-moi donc cette montagne dont l&#39;&Eacute;ternel a parl&eacute; dans ce temps-l&agrave;; car tu as appris alors qu&#39;il s&#39;y trouve des Anakim, et qu&#39;il y a des villes grandes et fortifi&eacute;es. L&#39;&Eacute;ternel sera peut-&ecirc;tre avec moi, et je les chasserai, comme l&#39;&Eacute;ternel a dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; b&eacute;nit Caleb, fils de Jephunn&eacute;, et il lui donna H&eacute;bron pour h&eacute;ritage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que Caleb, fils de Jephunn&eacute;, le Kenizien, a eu jusqu&#39;&agrave; ce jour H&eacute;bron pour h&eacute;ritage, parce qu&#39;il avait pleinement suivi la voie de l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">H&eacute;bron s&#39;appelait autrefois Kirjath Arba: Arba avait &eacute;t&eacute; l&#39;homme le plus grand parmi les Anakim. Le pays fut d&egrave;s lors en repos et sans guerre.</Font></li></ol><h2> <a name=15> Josu&eacute; 15</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La part &eacute;chue par le sort &agrave; la tribu des fils de Juda, selon leurs familles, s&#39;&eacute;tendait vers la fronti&egrave;re d&#39;&Eacute;dom, jusqu&#39;au d&eacute;sert de Tsin, au midi, &agrave; l&#39;extr&eacute;mit&eacute; m&eacute;ridionale.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, leur limite m&eacute;ridionale partait de l&#39;extr&eacute;mit&eacute; de la mer Sal&eacute;e, de la langue qui fait face au sud.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle se prolongeait au midi de la mont&eacute;e d&#39;Akrabbim, passait par Tsin, et montait au midi de Kad&egrave;s Barn&eacute;a; elle passait de l&agrave; par Hetsron, montait vers Addar, et tournait &agrave; Karkaa;</Font></li><li STYLE="line-height: 2cm"><Font size="8">elle passait ensuite par Atsmon, et continuait jusqu&#39;au torrent d&#39;&Eacute;gypte, pour aboutir &agrave; la mer. Ce sera votre limite au midi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La limite orientale &eacute;tait la mer Sal&eacute;e jusqu&#39;&agrave; l&#39;embouchure du Jourdain. La limite septentrionale partait de la langue qui est &agrave; l&#39;embouchure du Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle montait vers Beth Hogla, passait au nord de Beth Araba, et s&#39;&eacute;levait jusqu&#39;&agrave; la pierre de Bohan, fils de Ruben;</Font></li><li STYLE="line-height: 2cm"><Font size="8">elle montait &agrave; Debir, &agrave; quelque distance de la vall&eacute;e d&#39;Acor, et se dirigeait vers le nord du c&ocirc;t&eacute; de Guilgal, qui est vis-&agrave;-vis de la mont&eacute;e d&#39;Adummim au sud du torrent. Elle passait pr&egrave;s des eaux d&#39;En Sch&eacute;mesch, et se prolongeait jusqu&#39;&agrave; En Roguel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle montait de l&agrave; par la vall&eacute;e de Ben Hinnom au c&ocirc;t&eacute; m&eacute;ridional de Jebus, qui est J&eacute;rusalem, puis s&#39;&eacute;levait jusqu&#39;au sommet de la montagne, qui est devant la vall&eacute;e de Hinnom &agrave; l&#39;occident, et &agrave; l&#39;extr&eacute;mit&eacute; de la vall&eacute;e des Repha&iuml;m au nord</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du sommet de la montagne elle s&#39;&eacute;tendait jusqu&#39;&agrave; la source des eaux de Nephthoach, continuait vers les villes de la montagne d&#39;&Eacute;phron, et se prolongeait par Baala, qui est Kirjath Jearim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De Baala elle tournait &agrave; l&#39;occident vers la montagne de S&eacute;ir, traversait le c&ocirc;t&eacute; septentrional de la montagne de Jearim, &agrave; Kesalon, descendait &agrave; Beth Sch&eacute;mesch, et passait par Thimna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle continuait sur le c&ocirc;t&eacute; septentrional d&#39;&Eacute;kron, s&#39;&eacute;tendait vers Schicron, passait par la montagne de Baala, et se prolongeait jusqu&#39;&agrave; Jabneel, pour aboutir &agrave; la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La limite occidentale &eacute;tait la grande mer. Telles furent de tous les c&ocirc;t&eacute;s les limites des fils de Juda, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On donna &agrave; Caleb, fils de Jephunn&eacute;, une part au milieu des fils de Juda, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; &agrave; Josu&eacute;; on lui donna Kirjath Arba, qui est H&eacute;bron: Arba &eacute;tait le p&egrave;re d&#39;Anak.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Caleb en chassa les trois fils d&#39;Anak: Sch&eacute;scha&iuml;, Ahiman et Talma&iuml;, enfants d&#39;Anak.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De l&agrave; il monta contre les habitants de Debir: Debir s&#39;appelait autrefois Kirjath S&eacute;pher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Caleb dit: Je donnerai ma fille Acsa pour femme &agrave; celui qui battra Kirjath S&eacute;pher et qui la prendra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Othniel, fils de Kenaz, fr&egrave;re de Caleb, s&#39;en empara; et Caleb lui donna pour femme sa fille Acsa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;elle fut entr&eacute;e chez Othniel, elle le sollicita de demander &agrave; son p&egrave;re un champ. Elle descendit de dessus son &acirc;ne, et Caleb lui dit: Qu&#39;as-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle r&eacute;pondit: Fais-moi un pr&eacute;sent, car tu m&#39;as donn&eacute; une terre du midi; donne-moi aussi des sources d&#39;eau. Et il lui donna les sources sup&eacute;rieures et les sources inf&eacute;rieures.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel fut l&#39;h&eacute;ritage des fils de Juda, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les villes situ&eacute;es dans la contr&eacute;e du midi, &agrave; l&#39;extr&eacute;mit&eacute; de la tribu des fils de Juda, vers la fronti&egrave;re d&#39;&Eacute;dom, &eacute;taient: Kabtseel, &Eacute;der, Jagur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Kina, Dimona, Adada,</Font></li><li STYLE="line-height: 2cm"><Font size="8">K&eacute;desch, Hatsor, Ithnan,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ziph, Th&eacute;lem, Bealoth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hatsor Hadattha, Kerijoth Hetsron, qui est Hatsor,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amam, Schema, Molada,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hatsar Gadda, Heschmon, Beth Paleth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hatsar Schual, Beer Sch&eacute;ba, Bizjotnja,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Baala, Ijjim, Atsem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Eltholad, Kesil, Horma,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tsiklag, Madmanna, Sansanna,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lebaoth, Schilhim, A&iuml;n, et Rimmon. Total des villes: vingt-neuf, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans la plaine: Eschthaol, Tsorea, Aschna,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Zanoach, En Gannim, Tappuach, &Eacute;nam,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jarmuth, Adullam, Soco, Az&eacute;ka,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Schaara&iuml;m, Aditha&iuml;m, Gued&eacute;ra, et Gued&eacute;rotha&iuml;m; quatorze villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tsenan, Hadascha, Migdal Gad,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dilean, Mitsp&eacute;, Joktheel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lakis, Botskath, &Eacute;glon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cabbon, Lachmas, Kithlisch,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gued&eacute;roth, Beth Dagon, Naama, et Makk&eacute;da; seize villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Libna, &Eacute;ther, Aschan,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jiphtach, Aschna, Netsib,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ke&iuml;la, Aczib, et Mar&eacute;scha; neuf villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;kron, les villes de son ressort et ses villages;</Font></li><li STYLE="line-height: 2cm"><Font size="8">depuis &Eacute;kron et &agrave; l&#39;occident, toutes les villes pr&egrave;s d&#39;Asdod, et leurs villages,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Asdod, les villes de son ressort, et ses villages; Gaza, les villes de son ressort, et ses villages, jusqu&#39;au torrent d&#39;&Eacute;gypte, et &agrave; la grande mer, qui sert de limite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans la montagne: Schamir, Jatthir, Soco,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Danna, Kirjath Sanna, qui est Debir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Anab, Eschthemo, Anim,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gosen, Holon, et Guilo, onze villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Arab, Duma, &Eacute;schean,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Janum, Beth Tappuach, Aph&eacute;ka,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Humta, Kirjath Arba, qui est H&eacute;bron, et Tsior; neuf villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maon, Carmel, Ziph, Juta,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jizreel, Jokdeam, Zanoach,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ka&iuml;n, Guibea, et Thimna; dix villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Halhul, Beth Tsur, Guedor,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maarath, Beth Anoth, et Elthekon; six villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Kirjath Baal, qui est Kirjath Jearim, et Rabba; deux villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans le d&eacute;sert: Beth Araba, Middin, Secaca,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nibschan, Ir Hamm&eacute;lach, et En Gu&eacute;di; six villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Juda ne purent pas chasser les J&eacute;busiens qui habitaient &agrave; J&eacute;rusalem, et les J&eacute;busiens ont habit&eacute; avec les fils de Juda &agrave; J&eacute;rusalem jusqu&#39;&agrave; ce jour.</Font></li></ol><h2> <a name=16> Josu&eacute; 16</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La part &eacute;chue par le sort aux fils de Joseph s&#39;&eacute;tendait depuis le Jourdain pr&egrave;s de J&eacute;richo, vers les eaux de J&eacute;richo, &agrave; l&#39;orient. La limite suivait le d&eacute;sert qui s&#39;&eacute;l&egrave;ve de J&eacute;richo &agrave; B&eacute;thel par la montagne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle continuait de B&eacute;thel &agrave; Luz, et passait vers la fronti&egrave;re des Arkiens par Atharoth.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis elle descendait &agrave; l&#39;occident vers la fronti&egrave;re des Japhl&eacute;thiens jusqu&#39;&agrave; celle de Beth Horon la basse et jusqu&#39;&agrave; Gu&eacute;zer, pour aboutir &agrave; la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&agrave; que re&ccedil;urent leur h&eacute;ritage les fils de Joseph, Manass&eacute; et &Eacute;phra&iuml;m.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici les limites des fils d&#39;&Eacute;phra&iuml;m, selon leurs familles. La limite de leur h&eacute;ritage &eacute;tait, &agrave; l&#39;orient, Atharoth Addar jusqu&#39;&agrave; Beth Horon la haute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle continuait du c&ocirc;t&eacute; de l&#39;occident vers Micmethath au nord, tournait &agrave; l&#39;orient vers Thaanath Silo, et passait dans la direction de l&#39;orient par Janoach.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De Janoach elle descendait &agrave; Atharoth et &agrave; Naaratha, touchait &agrave; J&eacute;richo, et se prolongeait jusqu&#39;au Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De Tappuach elle allait vers l&#39;occident au torrent de Kana, pour aboutir &agrave; la mer. Tel fut l&#39;h&eacute;ritage de la tribu des fils d&#39;&Eacute;phra&iuml;m, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils d&#39;&Eacute;phra&iuml;m avaient aussi des villes s&eacute;par&eacute;es au milieu de l&#39;h&eacute;ritage des fils de Manass&eacute;, toutes avec leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne chass&egrave;rent point les Canan&eacute;ens qui habitaient &agrave; Gu&eacute;zer, et les Canan&eacute;ens ont habit&eacute; au milieu d&#39;&Eacute;phra&iuml;m jusqu&#39;&agrave; ce jour, mais ils furent assujettis &agrave; un tribut.</Font></li></ol><h2> <a name=17> Josu&eacute; 17</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Une part &eacute;chut aussi par le sort &agrave; la tribu de Manass&eacute;, car il &eacute;tait le premier-n&eacute; de Joseph. Makir, premier-n&eacute; de Manass&eacute; et p&egrave;re de Galaad, avait eu Galaad et Basan, parce qu&#39;il &eacute;tait un homme de guerre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On donna par le sort une part aux autres fils de Manass&eacute;, selon leurs familles, aux fils d&#39;Abi&eacute;zer, aux fils de H&eacute;lek, aux fils d&#39;Asriel, aux fils de Sichem, aux fils de H&eacute;pher, aux fils de Schemida: ce sont l&agrave; les enfants m&acirc;les de Manass&eacute;, fils de Joseph, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tselophchad, fils de H&eacute;pher, fils de Galaad, fils de Makir, fils de Manass&eacute;, n&#39;eut point de fils, mais il eut des filles dont voici les noms: Machla, Noa, Hogla, Milca et Thirtsa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles se pr&eacute;sent&egrave;rent devant le sacrificateur &Eacute;l&eacute;azar, devant Josu&eacute;, fils de Nun, et devant les princes, en disant: L&#39;&Eacute;ternel a command&eacute; &agrave; Mo&iuml;se de nous donner un h&eacute;ritage parmi nos fr&egrave;res. Et on leur donna, selon l&#39;ordre de l&#39;&Eacute;ternel, un h&eacute;ritage parmi les fr&egrave;res de leur p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;chut dix portions &agrave; Manass&eacute;, outre le pays de Galaad et de Basan, qui est de l&#39;autre c&ocirc;t&eacute; du Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les filles de Manass&eacute; eurent un h&eacute;ritage parmi ses fils, et le pays de Galaad fut pour les autres fils de Manass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La limite de Manass&eacute; s&#39;&eacute;tendait d&#39;Aser &agrave; Micmethath, qui est pr&egrave;s de Sichem, et allait &agrave; Jamin vers les habitants d&#39;En Tappuach.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pays de Tappuach &eacute;tait aux fils de Manass&eacute;, mais Tappuach sur la fronti&egrave;re de Manass&eacute; &eacute;tait aux fils d&#39;&Eacute;phra&iuml;m.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La limite descendait au torrent de Kana, au midi du torrent. Ces villes &eacute;taient &agrave; &Eacute;phra&iuml;m, au milieu des villes de Manass&eacute;. La limite de Manass&eacute; au nord du torrent aboutissait &agrave; la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le territoire du midi &eacute;tait &agrave; &Eacute;phra&iuml;m, celui du nord &agrave; Manass&eacute;, et la mer leur servait de limite; ils touchaient &agrave; Aser vers le nord, et &agrave; Issacar vers l&#39;orient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Manass&eacute; poss&eacute;dait dans Issacar et dans Aser: Beth Schean et les villes de son ressort, Jibleam et les villes de son ressort, les habitants de Dor et les villes de son ressort, les habitants d&#39;En Dor et les villes de son ressort, les habitants de Thaanac et les villes de son ressort, et les habitants de Meguiddo et les villes de son ressort, trois contr&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Manass&eacute; ne purent pas prendre possession de ces villes, et les Canan&eacute;ens voulurent rester dans ce pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque les enfants d&#39;Isra&euml;l furent assez forts, ils assujettirent les Canan&eacute;ens &agrave; un tribut, mais ils ne les chass&egrave;rent point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Joseph parl&egrave;rent &agrave; Josu&eacute;, et dirent: Pourquoi nous as-tu donn&eacute; en h&eacute;ritage un seul lot, une seule part, tandis que nous formons un peuple nombreux et que l&#39;&Eacute;ternel nous a b&eacute;nis jusqu&#39;&agrave; pr&eacute;sent?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; leur dit: Si vous &ecirc;tes un peuple nombreux, montez &agrave; la for&ecirc;t, et vous l&#39;abattrez pour vous y faire de la place dans le pays des Ph&eacute;r&eacute;ziens et des Repha&iuml;m, puisque la montagne d&#39;&Eacute;phra&iuml;m est trop &eacute;troite pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Joseph dirent: La montagne ne nous suffira pas, et il y a des chars de fer chez tous les Canan&eacute;ens qui habitent la vall&eacute;e, chez ceux qui sont &agrave; Beth Schean et dans les villes de son ressort, et chez ceux qui sont dans la vall&eacute;e de Jizreel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit &agrave; la maison de Joseph, &agrave; &Eacute;phra&iuml;m et &agrave; Manass&eacute;: Vous &ecirc;tes un peuple nombreux, et votre force est grande, vous n&#39;aurez pas un simple lot.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous aurez la montagne, car c&#39;est une for&ecirc;t que vous abattrez et dont les issues seront &agrave; vous, et vous chasserez les Canan&eacute;ens, malgr&eacute; leurs chars de fer et malgr&eacute; leur force.</Font></li></ol><h2> <a name=18> Josu&eacute; 18</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e des enfants d&#39;Isra&euml;l se r&eacute;unit &agrave; Silo, et ils y plac&egrave;rent la tente d&#39;assignation. Le pays &eacute;tait soumis devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il restait sept tribus des enfants d&#39;Isra&euml;l qui n&#39;avaient pas encore re&ccedil;u leur h&eacute;ritage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit aux enfants d&#39;Isra&euml;l: Jusques &agrave; quand n&eacute;gligerez-vous de prendre possession du pays que l&#39;&Eacute;ternel, le Dieu de vos p&egrave;res, vous a donn&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Choisissez trois hommes par tribu, et je les ferai partir. Ils se l&egrave;veront, parcourront le pays, traceront un plan en vue du partage, et reviendront aupr&egrave;s de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils le diviseront en sept parts; Juda restera dans ses limites au midi, et la maison de Joseph restera dans ses limites au nord.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous donc, vous tracerez un plan du pays en sept parts, et vous me l&#39;apporterez ici. Je jetterai pour vous le sort devant l&#39;&Eacute;ternel, notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il n&#39;y aura point de part pour les L&eacute;vites au milieu de vous, car le sacerdoce de l&#39;&Eacute;ternel est leur h&eacute;ritage; et Gad, Ruben et la demi-tribu de Manass&eacute; ont re&ccedil;u leur h&eacute;ritage, que Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, leur a donn&eacute; de l&#39;autre c&ocirc;t&eacute; du Jourdain, &agrave; l&#39;orient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque ces hommes se lev&egrave;rent et partirent pour tracer un plan du pays, Josu&eacute; leur donna cet ordre: Allez, parcourez le pays, tracez-en un plan, et revenez aupr&egrave;s de moi; puis je jetterai pour vous le sort devant l&#39;&Eacute;ternel, &agrave; Silo.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces hommes partirent, parcoururent le pays, et en trac&egrave;rent d&#39;apr&egrave;s les villes un plan en sept parts, dans un livre; et ils revinrent aupr&egrave;s de Josu&eacute; dans le camp &agrave; Silo.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; jeta pour eux le sort &agrave; Silo devant l&#39;&Eacute;ternel, et il fit le partage du pays entre les enfants d&#39;Isra&euml;l, en donnant &agrave; chacun sa portion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sort tomba sur la tribu des fils de Benjamin, selon leurs familles, et la part qui leur &eacute;chut par le sort avait ses limites entre les fils de Juda et les fils de Joseph.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du c&ocirc;t&eacute; septentrional, leur limite partait du Jourdain. Elle montait au nord de J&eacute;richo, s&#39;&eacute;levait dans la montagne vers l&#39;occident, et aboutissait au d&eacute;sert de Beth Aven.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle passait de l&agrave; par Luz, au midi de Luz, qui est B&eacute;thel, et elle descendait &agrave; Atharoth Addar par-dessus la montagne qui est au midi de Beth Horon la basse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du c&ocirc;t&eacute; occidental, la limite se prolongeait et tournait au midi depuis la montagne qui est vis-&agrave;-vis de Beth Horon; elle continuait vers le midi, et aboutissait &agrave; Kirjath Baal, qui est Kirjath Jearim, ville des fils de Juda. C&#39;&eacute;tait le c&ocirc;t&eacute; occidental.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le c&ocirc;t&eacute; m&eacute;ridional commen&ccedil;ait &agrave; l&#39;extr&eacute;mit&eacute; de Kirjath Jearim. La limite se prolongeait vers l&#39;occident jusqu&#39;&agrave; la source des eaux de Nephthoach.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle descendait &agrave; l&#39;extr&eacute;mit&eacute; de la montagne qui est vis-&agrave;-vis de la vall&eacute;e de Ben Hinnom, dans la vall&eacute;e des Repha&iuml;m au nord. Elle descendait par la vall&eacute;e de Hinnom, sur le c&ocirc;t&eacute; m&eacute;ridional des J&eacute;busiens, jusqu&#39;&agrave; En Roguel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle se dirigeait vers le nord &agrave; En Sch&eacute;mesch, puis &agrave; Gueliloth, qui est vis-&agrave;-vis de la mont&eacute;e d&#39;Adummim, et elle descendait &agrave; la pierre de Bohan, fils de Ruben.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle passait sur le c&ocirc;t&eacute; septentrional en face d&#39;Araba, descendait &agrave; Araba,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et continuait sur le c&ocirc;t&eacute; septentrional de Beth Hogla, pour aboutir &agrave; la langue septentrionale de la mer Sal&eacute;e, vers l&#39;embouchure du Jourdain au midi. C&#39;&eacute;tait la limite m&eacute;ridionale.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du c&ocirc;t&eacute; oriental, le Jourdain formait la limite. Tel fut l&#39;h&eacute;ritage des fils de Benjamin, selon leurs familles, avec ses limites de tous les c&ocirc;t&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les villes de la tribu des fils de Benjamin, selon leurs familles, &eacute;taient: J&eacute;richo, Beth Hogla, &Eacute;mek Ketsits,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beth Araba, Tsemara&iuml;m, B&eacute;thel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avvim, Para, Ophra,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Kephar Ammona&iuml;, Ophni et Gu&eacute;ba; douze villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gabaon, Rama, Be&eacute;roth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mitsp&eacute;, Kephira, Motsa,</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;kem, Jirpeel, Thareala,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ts&eacute;la, Eleph, Jebus, qui est J&eacute;rusalem, Guibeath, et Kirjath; quatorze villes, et leurs villages. Tel fut l&#39;h&eacute;ritage des fils de Benjamin, selon leurs familles.</Font></li></ol><h2> <a name=19> Josu&eacute; 19</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La seconde part &eacute;chut par le sort &agrave; Sim&eacute;on, &agrave; la tribu des fils de Sim&eacute;on, selon leurs familles. Leur h&eacute;ritage &eacute;tait au milieu de l&#39;h&eacute;ritage des fils de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils eurent dans leur h&eacute;ritage: Beer Sch&eacute;ba, Sch&eacute;ba, Molada,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hatsar Schual, Bala, Atsem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Eltholad, Bethul, Horma,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tsiklag, Beth Marcaboth, Hatsar Susa,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beth Lebaoth et Scharuchen, treize villes, et leurs villages;</Font></li><li STYLE="line-height: 2cm"><Font size="8">A&iuml;n, Rimmon, &Eacute;ther, et Aschan, quatre villes, et leurs villages;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tous les villages aux environs de ces villes, jusqu&#39;&agrave; Baalath Beer, qui est Ramath du midi. Tel fut l&#39;h&eacute;ritage de la tribu des fils de Sim&eacute;on, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;h&eacute;ritage des fils de Sim&eacute;on fut pris sur la portion des fils de Juda; car la portion des fils de Juda &eacute;tait trop grande pour eux, et c&#39;est au milieu de leur h&eacute;ritage que les fils de Sim&eacute;on re&ccedil;urent le leur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La troisi&egrave;me part &eacute;chut par le sort aux fils de Zabulon, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La limite de leur h&eacute;ritage s&#39;&eacute;tendait jusqu&#39;&agrave; Sarid. Elle montait &agrave; l&#39;occident vers Mareala, et touchait &agrave; Dabb&eacute;scheth, puis au torrent qui coule devant Jokneam.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De Sarid elle tournait &agrave; l&#39;orient, vers le soleil levant, jusqu&#39;&agrave; la fronti&egrave;re de Kisloth Thabor, continuait &agrave; Dabrath, et montait &agrave; Japhia.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De l&agrave; elle passait &agrave; l&#39;orient par Guittha H&eacute;pher, par Ittha Katsin, continuait &agrave; Rimmon, et se prolongeait jusqu&#39;&agrave; N&eacute;a.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle tournait ensuite du c&ocirc;t&eacute; du nord vers Hannathon, et aboutissait &agrave; la vall&eacute;e de Jiphthach El.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De plus, Katthath, Nahalal, Schimron, Jideala, Bethl&eacute;hem. Douze villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel fut l&#39;h&eacute;ritage des fils de Zabulon, selon leurs familles, ces villes-l&agrave; et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La quatri&egrave;me part &eacute;chut par le sort &agrave; Issacar, aux fils d&#39;Issacar, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leur limite passait par Jizreel, Kesulloth, Sunem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Haphara&iuml;m, Schion, Anacharath,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rabbith, Kischjon, Abets,</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;meth, En Gannim, En Hadda, et Beth Patsets;</Font></li><li STYLE="line-height: 2cm"><Font size="8">elle touchait &agrave; Thabor, &agrave; Schachatsima, &agrave; Beth Sch&eacute;mesch, et aboutissait au Jourdain. Seize villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel fut l&#39;h&eacute;ritage de la tribu des fils d&#39;Issacar, selon leurs familles, ces villes-l&agrave; et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La cinqui&egrave;me part &eacute;chut par le sort &agrave; la tribu des fils d&#39;Aser, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leur limite passait par Helkath, Hali, B&eacute;then, Acschaph,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Allamm&eacute;lec, Amead et Mischeal; elle touchait, vers l&#39;occident, au Carmel et au Schichor Libnath;</Font></li><li STYLE="line-height: 2cm"><Font size="8">puis elle tournait du c&ocirc;t&eacute; de l&#39;orient &agrave; Beth Dagon, atteignait Zabulon et la vall&eacute;e de Jiphthach El au nord de Beth &Eacute;mek et de Ne&iuml;el, et se prolongeait vers Cabul, &agrave; gauche,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et vers &Eacute;bron, Rehob, Hammon et Kana, jusqu&#39;&agrave; Sidon la grande.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle tournait ensuite vers Rama jusqu&#39;&agrave; la ville forte de Tyr, et vers Hosa, pour aboutir &agrave; la mer, par la contr&eacute;e d&#39;Aczib.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De plus, Umma, Aphek et Rehob. Vingt-deux villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel fut l&#39;h&eacute;ritage de la tribu des fils d&#39;Aser, selon leurs familles, ces villes-l&agrave; et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sixi&egrave;me part &eacute;chut par le sort aux fils de Nephthali, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leur limite s&#39;&eacute;tendait depuis H&eacute;leph, depuis Allon, par Tsaanannim, Adami N&eacute;keb et Jabneel, jusqu&#39;&agrave; Lakkum, et elle aboutissait au Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle tournait vers l&#39;occident &agrave; Aznoth Thabor, et de l&agrave; continuait &agrave; Hukkok; elle touchait &agrave; Zabulon du c&ocirc;t&eacute; du midi, &agrave; Aser du c&ocirc;t&eacute; de l&#39;occident, et &agrave; Juda; le Jourdain &eacute;tait du c&ocirc;t&eacute; de l&#39;orient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les villes fortes &eacute;taient: Tsiddim, Tser, Hammath, Rakkath, Kinn&eacute;reth,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Adama, Rama, Hatsor,</Font></li><li STYLE="line-height: 2cm"><Font size="8">K&eacute;desch, &Eacute;dr&eacute;&iuml;, En Hatsor,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jireon, Migdal El, Horem, Beth Anath et Beth Sch&eacute;mesch. Dix-neuf villes, et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel fut l&#39;h&eacute;ritage de la tribu des fils de Nephthali, selon leurs familles, ces villes-l&agrave; et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La septi&egrave;me part &eacute;chut par le sort &agrave; la tribu des fils de Dan, selon leurs familles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La limite de leur h&eacute;ritage comprenait Tsorea, Eschthaol, Ir Sch&eacute;mesch,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Schaalabbin, Ajalon, Jithla,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;lon, Thimnatha, &Eacute;kron,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elthek&eacute;, Guibbethon, Baalath,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jehud, Ben&eacute; Berak, Gath Rimmon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">M&eacute; Jarkon et Rakkon, avec le territoire vis-&agrave;-vis de Japho.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le territoire des fils de Dan s&#39;&eacute;tendait hors de chez eux. Les fils de Dan mont&egrave;rent et combattirent contre L&eacute;schem; ils s&#39;en empar&egrave;rent et la frapp&egrave;rent du tranchant de l&#39;&eacute;p&eacute;e; ils en prirent possession, s&#39;y &eacute;tablirent, et l&#39;appel&egrave;rent Dan, du nom de Dan, leur p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel fut l&#39;h&eacute;ritage de la tribu des fils de Dan, selon leurs familles, ces villes-l&agrave; et leurs villages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils eurent achev&eacute; de faire le partage du pays, d&#39;apr&egrave;s ses limites, les enfants d&#39;Isra&euml;l donn&egrave;rent &agrave; Josu&eacute;, fils de Nun, une possession au milieu d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Selon l&#39;ordre de l&#39;&Eacute;ternel, ils lui donn&egrave;rent la ville qu&#39;il demanda, Thimnath S&eacute;rach, dans la montagne d&#39;&Eacute;phra&iuml;m. Il reb&acirc;tit la ville, et y fit sa demeure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tels sont les h&eacute;ritages que le sacrificateur &Eacute;l&eacute;azar, Josu&eacute;, fils de Nun, et les chefs de famille des tribus des enfants d&#39;Isra&euml;l, distribu&egrave;rent par le sort devant l&#39;&Eacute;ternel &agrave; Silo, &agrave; l&#39;entr&eacute;e de la tente d&#39;assignation. Ils achev&egrave;rent ainsi le partage du pays.</Font></li></ol><h2> <a name=20> Josu&eacute; 20</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Josu&eacute;, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parle aux enfants d&#39;Isra&euml;l, et dit: &Eacute;tablissez-vous, comme je vous l&#39;ai ordonn&eacute; par Mo&iuml;se, des villes de refuge,</Font></li><li STYLE="line-height: 2cm"><Font size="8">o&ugrave; pourra s&#39;enfuir le meurtrier qui aura tu&eacute; quelqu&#39;un involontairement, sans intention; elles vous serviront de refuge contre le vengeur du sang.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le meurtrier s&#39;enfuira vers l&#39;une de ces villes, s&#39;arr&ecirc;tera &agrave; l&#39;entr&eacute;e de la porte de la ville, et exposera son cas aux anciens de cette ville; ils le recueilleront aupr&egrave;s d&#39;eux dans la ville, et lui donneront une demeure, afin qu&#39;il habite avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le vengeur du sang le poursuit, ils ne livreront point le meurtrier entre ses mains; car c&#39;est sans le vouloir qu&#39;il a tu&eacute; son prochain, et sans avoir &eacute;t&eacute; auparavant son ennemi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il restera dans cette ville jusqu&#39;&agrave; ce qu&#39;il ait comparu devant l&#39;assembl&eacute;e pour &ecirc;tre jug&eacute;, jusqu&#39;&agrave; la mort du souverain sacrificateur alors en fonctions. A cette &eacute;poque, le meurtrier s&#39;en retournera et rentrera dans sa ville et dans sa maison, dans la ville d&#39;o&ugrave; il s&#39;&eacute;tait enfui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils consacr&egrave;rent K&eacute;desch, en Galil&eacute;e, dans la montagne de Nephthali; Sichem, dans la montagne d&#39;&Eacute;phra&iuml;m; et Kirjath Arba, qui est H&eacute;bron, dans la montagne de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et de l&#39;autre c&ocirc;t&eacute; du Jourdain, &agrave; l&#39;orient de J&eacute;richo, ils choisirent Betser, dans le d&eacute;sert, dans la plaine, dans la tribu de Ruben; Ramoth, en Galaad, dans la tribu de Gad; et Golan, en Basan, dans la tribu de Manass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Telles furent les villes d&eacute;sign&eacute;es pour tous les enfants d&#39;Isra&euml;l et pour l&#39;&eacute;tranger en s&eacute;jour au milieu d&#39;eux, afin que celui qui aurait tu&eacute; quelqu&#39;un involontairement p&ucirc;t s&#39;y r&eacute;fugier, et qu&#39;il ne mour&ucirc;t pas de la main du vengeur du sang avant d&#39;avoir comparu devant l&#39;assembl&eacute;e.</Font></li></ol><h2> <a name=21> Josu&eacute; 21</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Les chefs de famille des L&eacute;vites s&#39;approch&egrave;rent du sacrificateur &Eacute;l&eacute;azar, de Josu&eacute;, fils de Nun, et des chefs de famille des tribus des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils leur parl&egrave;rent &agrave; Silo, dans le pays de Canaan, et dirent: L&#39;&Eacute;ternel a ordonn&eacute; par Mo&iuml;se qu&#39;on nous donn&acirc;t des villes pour habitation, et leurs banlieues pour notre b&eacute;tail.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l donn&egrave;rent alors aux L&eacute;vites, sur leur h&eacute;ritage, les villes suivantes et leurs banlieues, d&#39;apr&egrave;s l&#39;ordre de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On tira le sort pour les familles des Kehathites; et les L&eacute;vites, fils du sacrificateur Aaron, eurent par le sort treize villes de la tribu de Juda, de la tribu de Sim&eacute;on et de la tribu de Benjamin;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les autres fils de Kehath eurent par le sort dix villes des familles de la tribu d&#39;&Eacute;phra&iuml;m, de la tribu de Dan et de la demi-tribu de Manass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Guerschon eurent par le sort treize villes des familles de la tribu d&#39;Issacar, de la tribu d&#39;Aser, de la tribu de Nephthali et de la demi-tribu de Manass&eacute; en Basan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Merari, selon leurs familles, eurent douze villes de la tribu de Ruben, de la tribu de Gad et de la tribu de Zabulon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l donn&egrave;rent aux L&eacute;vites, par le sort, ces villes et leurs banlieues, comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; par Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils donn&egrave;rent de la tribu des fils de Juda et de la tribu des fils de Sim&eacute;on les villes qui vont &ecirc;tre nominativement d&eacute;sign&eacute;es,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui furent pour les fils d&#39;Aaron d&#39;entre les familles des Kehathites et des fils de L&eacute;vi, car le sort les avait indiqu&eacute;s les premiers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils leur donn&egrave;rent Kirjath Arba, qui est H&eacute;bron, dans la montagne de Juda, et la banlieue qui l&#39;entoure: Arba &eacute;tait le p&egrave;re d&#39;Anak.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le territoire de la ville et ses villages furent accord&eacute;s &agrave; Caleb, fils de Jephunn&eacute;, pour sa possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils donn&egrave;rent donc aux fils du sacrificateur Aaron la ville de refuge pour les meurtriers, H&eacute;bron et sa banlieue, Libna et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jatthir et sa banlieue, Eschthlemoa et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Holon et sa banlieue, Debir et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">A&iuml;n et sa banlieue, Jutta et sa banlieue, et Beth Sch&eacute;mesch et sa banlieue, neuf villes de ces deux tribus;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et de la tribu de Benjamin, Gabaon et sa banlieue, Gu&eacute;ba et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Anathoth et sa banlieue, et Almon et sa banlieue, quatre villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Total des villes des sacrificateurs, fils d&#39;Aaron: treize villes, et leurs banlieues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les L&eacute;vites appartenant aux familles des autres fils de Kehath eurent par le sort des villes de la tribu d&#39;&Eacute;phra&iuml;m.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On leur donna la ville de refuge pour les meurtriers, Sichem et sa banlieue, dans la montagne d&#39;&Eacute;phra&iuml;m, Gu&eacute;zer et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Kibtsa&iuml;m et sa banlieue, et Beth Horon et sa banlieue, quatre villes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de la tribu de Dan, Elthek&eacute; et sa banlieue, Guibbethon et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ajalon et sa banlieue, et Gath Rimmon et sa banlieue, quatre villes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et de la demi-tribu de Manass&eacute;, Thaanac et sa banlieue, et Gath Rimmon et sa banlieue, deux villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Total des villes: dix, et leurs banlieues, pour les familles des autres fils de Kehath.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On donna aux fils de Guerschon, d&#39;entre les familles des L&eacute;vites: de la demi-tribu de Manass&eacute;, la ville de refuge pour les meurtriers, Golan en Basan et sa banlieue, et Beeschthra et sa banlieue, deux villes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de la tribu d&#39;Issacar, Kischjon et sa banlieue, Dabrath et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jarmuth et sa banlieue, et En Gannim et sa banlieue, quatre villes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de la tribu d&#39;Aser, Mischeal et sa banlieue, Abdon et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Helkath et sa banlieue, et Rehob et sa banlieue, quatre villes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et de la tribu de Nephthali, la ville de refuge pour les meurtriers, K&eacute;desch en Galil&eacute;e et sa banlieue, Hammoth Dor et sa banlieue, et Karthan et sa banlieue, trois villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Total des villes des Guerschonites, selon leurs familles: treize villes et leurs banlieues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On donna au reste des L&eacute;vites, qui appartenaient aux familles des fils de Merari: de la tribu de Zabulon, Jokneam et sa banlieue, Kartha et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dimna et sa banlieue, et Nahalal et sa banlieue, quatre villes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">de la tribu de Ruben, Betser et sa banlieue, Jahtsa et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ked&eacute;moth et sa banlieue, et M&eacute;phaath et sa banlieue, quatre villes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et de la tribu de Gad, la ville de refuge pour les meurtriers, Ramoth en Galaad et sa banlieue, Mahana&iuml;m et sa banlieue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hesbon et sa banlieue, et Jaezer et sa banlieue, en tout quatre villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Total des villes qui &eacute;churent par le sort aux fils de Merari, selon leurs familles, formant le reste des familles des L&eacute;vites: douze villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Total des villes des L&eacute;vites au milieu des propri&eacute;t&eacute;s des enfants d&#39;Isra&euml;l: quarante-huit villes, et leurs banlieues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Chacune de ces villes avait sa banlieue qui l&#39;entourait; il en &eacute;tait de m&ecirc;me pour toutes ces villes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que l&#39;&Eacute;ternel donna &agrave; Isra&euml;l tout le pays qu&#39;il avait jur&eacute; de donner &agrave; leurs p&egrave;res; ils en prirent possession et s&#39;y &eacute;tablirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel leur accorda du repos tout alentour, comme il l&#39;avait jur&eacute; &agrave; leurs p&egrave;res; aucun de leurs ennemis ne put leur r&eacute;sister, et l&#39;&Eacute;ternel les livra tous entre leurs mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De toutes les bonnes paroles que l&#39;&Eacute;ternel avait dites &agrave; la maison d&#39;Isra&euml;l, aucune ne resta sans effet: toutes s&#39;accomplirent.</Font></li></ol><h2> <a name=22> Josu&eacute; 22</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Alors Josu&eacute; appela les Rub&eacute;nites, les Gadites et la demi-tribu de Manass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: Vous avez observ&eacute; tout ce que vous a prescrit Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, et vous avez ob&eacute;i &agrave; ma voix dans tout ce que je vous ai ordonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;avez point abandonn&eacute; vos fr&egrave;res, depuis un long espace de temps jusqu&#39;&agrave; ce jour; et vous avez gard&eacute; les ordres, les commandements de l&#39;&Eacute;ternel, votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant que l&#39;&Eacute;ternel, votre Dieu, a accord&eacute; du repos &agrave; vos fr&egrave;res, comme il le leur avait dit, retournez et allez vers vos tentes, dans le pays qui vous appartient, et que Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, vous a donn&eacute; de l&#39;autre c&ocirc;t&eacute; du Jourdain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayez soin seulement d&#39;observer et de mettre en pratique les ordonnances et les lois que vous a prescrites Mo&iuml;se, serviteur de l&#39;&Eacute;ternel: aimez l&#39;&Eacute;ternel, votre Dieu, marchez dans toutes ses voies, gardez ses commandements, attachez-vous &agrave; lui, et servez-le de tout votre coeur et de toute votre &acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Josu&eacute; les b&eacute;nit et les renvoya, et ils s&#39;en all&egrave;rent vers leurs tentes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se avait donn&eacute; &agrave; une moiti&eacute; de la tribu de Manass&eacute; un h&eacute;ritage en Basan, et Josu&eacute; donna &agrave; l&#39;autre moiti&eacute; un h&eacute;ritage aupr&egrave;s de ses fr&egrave;res en de&ccedil;&agrave; du Jourdain, &agrave; l&#39;occident. Lorsque Josu&eacute; les renvoya vers leurs tentes, il les b&eacute;nit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leur dit: Vous retournerez &agrave; vos tentes avec de grandes richesses, avec des troupeaux fort nombreux, et avec une quantit&eacute; consid&eacute;rable d&#39;argent, d&#39;or, d&#39;airain, de fer, et de v&ecirc;tements. Partagez avec vos fr&egrave;res le butin de vos ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Ruben, les fils de Gad, et la demi-tribu de Manass&eacute;, s&#39;en retourn&egrave;rent, apr&egrave;s avoir quitt&eacute; les enfants d&#39;Isra&euml;l &agrave; Silo, dans le pays de Canaan, pour aller dans le pays de Galaad, qui &eacute;tait leur propri&eacute;t&eacute; et o&ugrave; ils s&#39;&eacute;taient &eacute;tablis comme l&#39;&Eacute;ternel l&#39;avait ordonn&eacute; par Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils furent arriv&eacute;s aux districts du Jourdain qui appartiennent au pays de Canaan, les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute;, y b&acirc;tirent un autel sur le Jourdain, un autel dont la grandeur frappait les regards.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l apprirent que l&#39;on disait: Voici, les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute;, ont b&acirc;ti un autel en face du pays de Canaan, dans les districts du Jourdain, du c&ocirc;t&eacute; des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque les enfants d&#39;Isra&euml;l eurent appris cela, toute l&#39;assembl&eacute;e des enfants d&#39;Isra&euml;l se r&eacute;unit &agrave; Silo, pour monter contre eux et leur faire la guerre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l envoy&egrave;rent aupr&egrave;s des fils de Ruben, des fils de Gad et de la demi-tribu de Manass&eacute;, au pays de Galaad, Phin&eacute;es, fils du sacrificateur &Eacute;l&eacute;azar,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et dix princes avec lui, un prince par maison paternelle pour chacune des tribus d&#39;Isra&euml;l; tous &eacute;taient chefs de maison paternelle parmi les milliers d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se rendirent aupr&egrave;s des fils de Ruben, des fils de Gad et de la demi-tribu de Manass&eacute;, au pays de Galaad, et ils leur adress&egrave;rent la parole, en disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle toute l&#39;assembl&eacute;e de l&#39;&Eacute;ternel: Que signifie cette infid&eacute;lit&eacute; que vous avez commise envers le Dieu d&#39;Isra&euml;l, et pourquoi vous d&eacute;tournez-vous maintenant de l&#39;&Eacute;ternel, en vous b&acirc;tissant un autel pour vous r&eacute;volter aujourd&#39;hui contre l&#39;&Eacute;ternel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Regardons-nous comme peu de chose le crime de Peor, dont nous n&#39;avons pas jusqu&#39;&agrave; pr&eacute;sent enlev&eacute; la tache de dessus nous, malgr&eacute; la plaie qu&#39;il attira sur l&#39;assembl&eacute;e de l&#39;&Eacute;ternel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous vous d&eacute;tournez aujourd&#39;hui de l&#39;&Eacute;ternel! Si vous vous r&eacute;voltez aujourd&#39;hui contre l&#39;&Eacute;ternel, demain il s&#39;irritera contre toute l&#39;assembl&eacute;e d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous tenez pour impur le pays qui est votre propri&eacute;t&eacute;, passez dans le pays qui est la propri&eacute;t&eacute; de l&#39;&Eacute;ternel, o&ugrave; est fix&eacute;e la demeure de l&#39;&Eacute;ternel, et &eacute;tablissez-vous au milieu de nous; mais ne vous r&eacute;voltez pas contre l&#39;&Eacute;ternel et ne vous s&eacute;parez pas de nous, en vous b&acirc;tissant un autel, outre l&#39;autel de l&#39;&Eacute;ternel, notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Acan, fils de Z&eacute;rach, ne commit-il pas une infid&eacute;lit&eacute; au sujet des choses d&eacute;vou&eacute;es par interdit, et la col&egrave;re de l&#39;&Eacute;ternel ne s&#39;enflamma-t-elle pas contre toute l&#39;assembl&eacute;e d&#39;Isra&euml;l? Il ne fut pas le seul qui p&eacute;rit &agrave; cause de son crime.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute;, r&eacute;pondirent ainsi aux chefs des milliers d&#39;Isra&euml;l:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu, Dieu, l&#39;&Eacute;ternel, Dieu, Dieu, l&#39;&Eacute;ternel le sait, et Isra&euml;l le saura! Si c&#39;est par r&eacute;bellion et par infid&eacute;lit&eacute; envers l&#39;&Eacute;ternel, ne viens point &agrave; notre aide en ce jour!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous nous sommes b&acirc;ti un autel pour nous d&eacute;tourner de l&#39;&Eacute;ternel, si c&#39;est pour y pr&eacute;senter des holocaustes et des offrandes, et si c&#39;est pour y faire des sacrifices d&#39;actions de gr&acirc;ces, que l&#39;&Eacute;ternel en demande compte!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est bien plut&ocirc;t par une sorte d&#39;inqui&eacute;tude que nous avons fait cela, en pensant que vos fils diraient un jour &agrave; nos fils: Qu&#39;y a-t-il de commun entre vous et l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a mis le Jourdain pour limite entre nous et vous, fils de Ruben et fils de Gad; vous n&#39;avez point de part &agrave; l&#39;&Eacute;ternel! Et vos fils seraient ainsi cause que nos fils cesseraient de craindre l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi nous avons dit: B&acirc;tissons-nous donc un autel, non pour des holocaustes et pour des sacrifices,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais comme un t&eacute;moin entre nous et vous, entre nos descendants et les v&ocirc;tres, que nous voulons servir l&#39;&Eacute;ternel devant sa face par nos holocaustes et par nos sacrifices d&#39;expiation et d&#39;actions de gr&acirc;ces, afin que vos fils ne disent pas un jour &agrave; nos fils: Vous n&#39;avez point de part &agrave; l&#39;&Eacute;ternel!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons dit: S&#39;ils tiennent dans l&#39;avenir ce langage &agrave; nous ou &agrave; nos descendants, nous r&eacute;pondrons: Voyez la forme de l&#39;autel de l&#39;&Eacute;ternel, qu&#39;ont fait nos p&egrave;res, non pour des holocaustes et pour des sacrifices, mais comme t&eacute;moin entre nous et vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Loin de nous la pens&eacute;e de nous r&eacute;volter contre l&#39;&Eacute;ternel et de nous d&eacute;tourner aujourd&#39;hui de l&#39;&Eacute;ternel, en b&acirc;tissant un autel pour des holocaustes, pour des offrandes et pour des sacrifices, outre l&#39;autel de l&#39;&Eacute;ternel, notre Dieu, qui est devant sa demeure!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque le sacrificateur Phin&eacute;es, et les princes de l&#39;assembl&eacute;e, les chefs des milliers d&#39;Isra&euml;l, qui &eacute;taient avec lui, eurent entendu les paroles que prononc&egrave;rent les fils de Ruben, les fils de Gad et les fils de Manass&eacute;, ils furent satisfaits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Phin&eacute;es, fils du sacrificateur &Eacute;l&eacute;azar, dit aux fils de Ruben, aux fils de Gad, et aux fils de Manass&eacute;: Nous reconnaissons maintenant que l&#39;&Eacute;ternel est au milieu de nous, puisque vous n&#39;avez point commis cette infid&eacute;lit&eacute; contre l&#39;&Eacute;ternel; vous avez ainsi d&eacute;livr&eacute; les enfants d&#39;Isra&euml;l de la main de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Phin&eacute;es, fils du sacrificateur &Eacute;l&eacute;azar, et les princes, quitt&egrave;rent les fils de Ruben et les fils de Gad, et revinrent du pays de Galaad dans le pays de Canaan, aupr&egrave;s des enfants d&#39;Isra&euml;l, auxquels ils firent un rapport.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l furent satisfaits; ils b&eacute;nirent Dieu, et ne parl&egrave;rent plus de monter en armes pour ravager le pays qu&#39;habitaient les fils de Ruben et les fils de Gad.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils de Ruben et les fils de Gad appel&egrave;rent l&#39;autel Ed, car, dirent-ils, il est t&eacute;moin entre nous que l&#39;&Eacute;ternel est Dieu.</Font></li></ol><h2> <a name=23> Josu&eacute; 23</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Depuis longtemps l&#39;&Eacute;ternel avait donn&eacute; du repos &agrave; Isra&euml;l, en le d&eacute;livrant de tous les ennemis qui l&#39;entouraient. Josu&eacute; &eacute;tait vieux, avanc&eacute; en &acirc;ge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Josu&eacute; convoqua tout Isra&euml;l, ses anciens, ses chefs, ses juges et ses officiers. Il leur dit: Je suis vieux, je suis avanc&eacute; en &acirc;ge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez vu tout ce que l&#39;&Eacute;ternel, votre Dieu, a fait &agrave; toutes ces nations devant vous; car c&#39;est l&#39;&Eacute;ternel, votre Dieu, qui a combattu pour vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voyez, je vous ai donn&eacute; en h&eacute;ritage par le sort, selon vos tribus, ces nations qui sont rest&eacute;es, &agrave; partir du Jourdain, et toutes les nations que j&#39;ai extermin&eacute;es, jusqu&#39;&agrave; la grande mer vers le soleil couchant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, votre Dieu, les repoussera devant vous et les chassera devant vous; et vous poss&eacute;derez leur pays, comme l&#39;&Eacute;ternel, votre Dieu, vous l&#39;a dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Appliquez-vous avec force &agrave; observer et &agrave; mettre en pratique tout ce qui est &eacute;crit dans le livre de la loi de Mo&iuml;se, sans vous en d&eacute;tourner ni &agrave; droite ni &agrave; gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous m&ecirc;lez point avec ces nations qui sont rest&eacute;es parmi vous; ne prononcez point le nom de leurs dieux, et ne l&#39;employez point en jurant; ne les servez point, et ne vous prosternez point devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais attachez-vous &agrave; l&#39;&Eacute;ternel, votre Dieu, comme vous l&#39;avez fait jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a chass&eacute; devant vous des nations grandes et puissantes; et personne, jusqu&#39;&agrave; ce jour, n&#39;a pu vous r&eacute;sister.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un seul d&#39;entre vous en poursuivait mille; car l&#39;&Eacute;ternel, votre Dieu, combattait pour vous, comme il vous l&#39;a dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veillez donc attentivement sur vos &acirc;mes, afin d&#39;aimer l&#39;&Eacute;ternel, votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous vous d&eacute;tournez et que vous vous attachez au reste de ces nations qui sont demeur&eacute;es parmi vous, si vous vous unissez avec elles par des mariages, et si vous formez ensemble des relations,</Font></li><li STYLE="line-height: 2cm"><Font size="8">soyez certains que l&#39;&Eacute;ternel, votre Dieu, ne continuera pas &agrave; chasser ces nations devant vous; mais elles seront pour vous un filet et un pi&egrave;ge, un fouet dans vos c&ocirc;t&eacute;s et des &eacute;pines dans vos yeux, jusqu&#39;&agrave; ce que vous ayez p&eacute;ri de dessus ce bon pays que l&#39;&Eacute;ternel, votre Dieu, vous a donn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je m&#39;en vais maintenant par le chemin de toute la terre. Reconnaissez de tout votre coeur et de toute votre &acirc;me qu&#39;aucune de toutes les bonnes paroles prononc&eacute;es sur vous par l&#39;&Eacute;ternel, votre Dieu, n&#39;est rest&eacute;e sans effet; toutes se sont accomplies pour vous, aucune n&#39;est rest&eacute;e sans effet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comme toutes les bonnes paroles que l&#39;&Eacute;ternel, votre Dieu, vous avait dites se sont accomplies pour vous, de m&ecirc;me l&#39;&Eacute;ternel accomplira sur vous toutes les paroles mauvaises, jusqu&#39;&agrave; ce qu&#39;il vous ait d&eacute;truits de dessus ce bon pays que l&#39;&Eacute;ternel, votre Dieu, vous a donn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous transgressez l&#39;alliance que l&#39;&Eacute;ternel, votre Dieu, vous a prescrite, et si vous allez servir d&#39;autres dieux et vous prosterner devant eux, la col&egrave;re de l&#39;&Eacute;ternel s&#39;enflammera contre vous, et vous p&eacute;rirez promptement dans le bon pays qu&#39;il vous a donn&eacute;.</Font></li></ol><h2> <a name=24> Josu&eacute; 24</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; assembla toutes les tribus d&#39;Isra&euml;l &agrave; Sichem, et il convoqua les anciens d&#39;Isra&euml;l, ses chefs, ses juges et ses officiers. Et ils se pr&eacute;sent&egrave;rent devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit &agrave; tout le peuple: Ainsi parle l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l: Vos p&egrave;res, T&eacute;rach, p&egrave;re d&#39;Abraham et p&egrave;re de Nachor, habitaient anciennement de l&#39;autre c&ocirc;t&eacute; du fleuve, et ils servaient d&#39;autres dieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je pris votre p&egrave;re Abraham de l&#39;autre c&ocirc;t&eacute; du fleuve, et je lui fis parcourir tout le pays de Canaan; je multipliai sa post&eacute;rit&eacute;, et je lui donnai Isaac.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je donnai &agrave; Isaac Jacob et &Eacute;sa&uuml;, et je donnai en propri&eacute;t&eacute; &agrave; &Eacute;sa&uuml; la montagne de S&eacute;ir, mais Jacob et ses fils descendirent en &Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;envoyai Mo&iuml;se et Aaron, et je frappai l&#39;&Eacute;gypte par les prodiges que j&#39;op&eacute;rai au milieu d&#39;elle; puis je vous en fis sortir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fis sortir vos p&egrave;res de l&#39;&Eacute;gypte, et vous arriv&acirc;tes &agrave; la mer. Les &Eacute;gyptiens poursuivirent vos p&egrave;res jusqu&#39;&agrave; la mer Rouge, avec des chars et des cavaliers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vos p&egrave;res cri&egrave;rent &agrave; l&#39;&Eacute;ternel. Et l&#39;&Eacute;ternel mit des t&eacute;n&egrave;bres entre vous et les &Eacute;gyptiens, il ramena sur eux la mer, et elle les couvrit. Vos yeux ont vu ce que j&#39;ai fait aux &Eacute;gyptiens. Et vous rest&acirc;tes longtemps dans le d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous conduisis dans le pays des Amor&eacute;ens, qui habitaient de l&#39;autre c&ocirc;t&eacute; du Jourdain, et ils combattirent contre vous. Je les livrai entre vos mains; vous pr&icirc;tes possession de leur pays, et je les d&eacute;truisis devant vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Balak, fils de Tsippor, roi de Moab, se leva et combattit Isra&euml;l. Il fit appeler Balaam, fils de Beor, pour qu&#39;il vous maud&icirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais je ne voulus point &eacute;couter Balaam; il vous b&eacute;nit, et je vous d&eacute;livrai de la main de Balak.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous pass&acirc;tes le Jourdain, et vous arriv&acirc;tes &agrave; J&eacute;richo. Les habitants de J&eacute;richo combattirent contre vous, les Amor&eacute;ens, les Ph&eacute;r&eacute;ziens, les Canan&eacute;ens, les H&eacute;thiens, les Guirgasiens, les H&eacute;viens et les J&eacute;busiens. Je les livrai entre vos mains,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et j&#39;envoyai devant vous les frelons, qui les chass&egrave;rent loin de votre face, comme les deux rois des Amor&eacute;ens: ce ne fut ni par ton &eacute;p&eacute;e, ni par ton arc.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous donnai un pays que vous n&#39;aviez point cultiv&eacute;, des villes que vous n&#39;aviez point b&acirc;ties et que vous habitez, des vignes et des oliviers que vous n&#39;aviez point plant&eacute;s et qui vous servent de nourriture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, craignez l&#39;&Eacute;ternel, et servez-le avec int&eacute;grit&eacute; et fid&eacute;lit&eacute;. Faites dispara&icirc;tre les dieux qu&#39;ont servis vos p&egrave;res de l&#39;autre c&ocirc;t&eacute; du fleuve et en &Eacute;gypte, et servez l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si vous ne trouvez pas bon de servir l&#39;&Eacute;ternel, choisissez aujourd&#39;hui qui vous voulez servir, ou les dieux que servaient vos p&egrave;res au del&agrave; du fleuve, ou les dieux des Amor&eacute;ens dans le pays desquels vous habitez. Moi et ma maison, nous servirons l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple r&eacute;pondit, et dit: Loin de nous la pens&eacute;e d&#39;abandonner l&#39;&Eacute;ternel, et de servir d&#39;autres dieux!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel est notre Dieu; c&#39;est lui qui nous a fait sortir du pays d&#39;&Eacute;gypte, de la maison de servitude, nous et nos p&egrave;res; c&#39;est lui qui a op&eacute;r&eacute; sous nos yeux ces grands prodiges, et qui nous a gard&eacute;s pendant toute la route que nous avons suivie et parmi tous les peuples au milieu desquels nous avons pass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a chass&eacute; devant nous tous les peuples, et les Amor&eacute;ens qui habitaient ce pays. Nous aussi, nous servirons l&#39;&Eacute;ternel, car il est notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit au peuple: Vous n&#39;aurez pas la force de servir l&#39;&Eacute;ternel, car c&#39;est un Dieu saint, c&#39;est un Dieu jaloux; il ne pardonnera point vos transgressions et vos p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque vous abandonnerez l&#39;&Eacute;ternel et que vous servirez des dieux &eacute;trangers, il reviendra vous faire du mal, et il vous consumera apr&egrave;s vous avoir fait du bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple dit &agrave; Josu&eacute;: Non! car nous servirons l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; dit au peuple: Vous &ecirc;tes t&eacute;moins contre vous-m&ecirc;mes que c&#39;est vous qui avez choisi l&#39;&Eacute;ternel pour le servir. Ils r&eacute;pondirent: Nous en sommes t&eacute;moins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Otez donc les dieux &eacute;trangers qui sont au milieu de vous, et tournez votre coeur vers l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le peuple dit &agrave; Josu&eacute;: Nous servirons l&#39;&Eacute;ternel, notre Dieu, et nous ob&eacute;irons &agrave; sa voix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; fit en ce jour une alliance avec le peuple, et lui donna des lois et des ordonnances, &agrave; Sichem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josu&eacute; &eacute;crivit ces choses dans le livre de la loi de Dieu. Il prit une grande pierre, qu&#39;il dressa l&agrave; sous le ch&ecirc;ne qui &eacute;tait dans le lieu consacr&eacute; &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Josu&eacute; dit &agrave; tout le peuple: Voici, cette pierre servira de t&eacute;moin contre nous, car elle a entendu toutes les paroles que l&#39;&Eacute;ternel nous a dites; elle servira de t&eacute;moin contre vous, afin que vous ne soyez pas infid&egrave;les &agrave; votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis Josu&eacute; renvoya le peuple, chacun dans son h&eacute;ritage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s ces choses, Josu&eacute;, fils de Nun, serviteur de l&#39;&Eacute;ternel, mourut, &acirc;g&eacute; de cent dix ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On l&#39;ensevelit dans le territoire qu&#39;il avait eu en partage, &agrave; Thimnath S&eacute;rach, dans la montagne d&#39;&Eacute;phra&iuml;m, au nord de la montagne de Gaasch.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Isra&euml;l servit l&#39;&Eacute;ternel pendant toute la vie de Josu&eacute;, et pendant toute la vie des anciens qui surv&eacute;curent &agrave; Josu&eacute; et qui connaissaient tout ce que l&#39;&Eacute;ternel avait fait en faveur d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les os de Joseph, que les enfants d&#39;Isra&euml;l avaient rapport&eacute;s d&#39;&Eacute;gypte, furent enterr&eacute;s &agrave; Sichem, dans la portion du champ que Jacob avait achet&eacute;e des fils de Hamor, p&egrave;re de Sichem, pour cent kesita, et qui appartint &agrave; l&#39;h&eacute;ritage des fils de Joseph.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;l&eacute;azar, fils d&#39;Aaron, mourut, et on l&#39;enterra &agrave; Guibeath Phin&eacute;es, qui avait &eacute;t&eacute; donn&eacute; &agrave; son fils Phin&eacute;es, dans la montagne d&#39;&Eacute;phra&iuml;m.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>