<html><head><title>Louis Segond - Phil&eacute;mon</title><center><h2>Phil&eacute;mon</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>]</font><hr width="50%"><h2> <a name=1>Phil&eacute;mon 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul, prisonnier de J&eacute;sus Christ, et le fr&egrave;re Timoth&eacute;e, &agrave; Phil&eacute;mon, notre bien-aim&eacute; et notre compagnon d&#39;oeuvre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; la soeur Apphia, &agrave; Archippe, notre compagnon de combat, et &agrave; l&#39;&Eacute;glise qui est dans ta maison:</Font></li><li STYLE="line-height: 2cm"><Font size="8">que la gr&acirc;ce et la paix vous soient donn&eacute;es de la part de Dieu notre P&egrave;re et du Seigneur J&eacute;sus Christ!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je rends continuellement gr&acirc;ces &agrave; mon Dieu, faisant mention de toi dans mes pri&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce que je suis inform&eacute; de la foi que tu as au Seigneur J&eacute;sus et de ta charit&eacute; pour tous les saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je lui demande que ta participation &agrave; la foi soit efficace pour la cause de Christ, en faisant reconna&icirc;tre en nous toute esp&egrave;ce de bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai, en effet, &eacute;prouv&eacute; beaucoup de joie et de consolation au sujet de ta charit&eacute;; car par toi, fr&egrave;re, le coeur des saints a &eacute;t&eacute; tranquillis&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, bien que j&#39;aie en Christ toute libert&eacute; de te prescrire ce qui est convenable,</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;est de pr&eacute;f&eacute;rence au nom de la charit&eacute; que je t&#39;adresse une pri&egrave;re, &eacute;tant ce que je suis, Paul, vieillard, et de plus maintenant prisonnier de J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je te prie pour mon enfant, que j&#39;ai engendr&eacute; &eacute;tant dans les cha&icirc;nes, On&eacute;sime,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui autrefois t&#39;a &eacute;t&eacute; inutile, mais qui maintenant est utile, et &agrave; toi et &agrave; moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je te le renvoie lui, mes propres entrailles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;aurais d&eacute;sir&eacute; le retenir aupr&egrave;s de moi, pour qu&#39;il me serv&icirc;t &agrave; ta place, pendant que je suis dans les cha&icirc;nes pour l&#39;&Eacute;vangile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutefois, je n&#39;ai rien voulu faire sans ton avis, afin que ton bienfait ne soit pas comme forc&eacute;, mais qu&#39;il soit volontaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Peut-&ecirc;tre a-t-il &eacute;t&eacute; s&eacute;par&eacute; de toi pour un temps, afin que tu le recouvres pour l&#39;&eacute;ternit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">non plus comme un esclave, mais comme sup&eacute;rieur &agrave; un esclave, comme un fr&egrave;re bien-aim&eacute;, de moi particuli&egrave;rement, et de toi &agrave; plus forte raison, soit dans la chair, soit dans le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc tu me tiens pour ton ami, re&ccedil;ois-le comme moi-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et s&#39;il t&#39;a fait quelque tort, ou s&#39;il te doit quelque chose, mets-le sur mon compte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi Paul, je l&#39;&eacute;cris de ma propre main, -je paierai, pour ne pas te dire que tu te dois toi-m&ecirc;me &agrave; moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Oui, fr&egrave;re, que j&#39;obtienne de toi cet avantage, dans le Seigneur; tranquillise mon coeur en Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est en comptant sur ton ob&eacute;issance que je t&#39;&eacute;cris, sachant que tu feras m&ecirc;me au del&agrave; de ce que je dis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En m&ecirc;me temps, pr&eacute;pare-moi un logement, car j&#39;esp&egrave;re vous &ecirc;tre rendu, gr&acirc;ce &agrave; vos pri&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;paphras, mon compagnon de captivit&eacute; en J&eacute;sus Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">te salue, ainsi que Marc, Aristarque, D&eacute;mas, Luc, mes compagnons d&#39;oeuvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la gr&acirc;ce de notre Seigneur J&eacute;sus Christ soit avec votre esprit!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>