<html><head><title>Louis Segond - Jean</title><center><h2>Jean</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> | <a href="#13">13</a> | <a href="#14">14</a> | <a href="#15">15</a> | <a href="#16"> 16</a> | <a href="#17">17</a> | <a href="#18">18</a> | <a href="#19">19</a> | <a href="#20">20</a> | <a href="#21"> 21</a> ]</font><hr width="50%"><h2> <a name=1>Jean 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Au commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, et la Parole &eacute;tait Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle &eacute;tait au commencement avec Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes choses ont &eacute;t&eacute; faites par elle, et rien de ce qui a &eacute;t&eacute; fait n&#39;a &eacute;t&eacute; fait sans elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En elle &eacute;tait la vie, et la vie &eacute;tait la lumi&egrave;re des hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La lumi&egrave;re luit dans les t&eacute;n&egrave;bres, et les t&eacute;n&egrave;bres ne l&#39;ont point re&ccedil;ue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y eut un homme envoy&eacute; de Dieu: son nom &eacute;tait Jean.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il vint pour servir de t&eacute;moin, pour rendre t&eacute;moignage &agrave; la lumi&egrave;re, afin que tous crussent par lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;&eacute;tait pas la lumi&egrave;re, mais il parut pour rendre t&eacute;moignage &agrave; la lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette lumi&egrave;re &eacute;tait la v&eacute;ritable lumi&egrave;re, qui, en venant dans le monde, &eacute;claire tout homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle &eacute;tait dans le monde, et le monde a &eacute;t&eacute; fait par elle, et le monde ne l&#39;a point connue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle est venue chez les siens, et les siens ne l&#39;ont point re&ccedil;ue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais &agrave; tous ceux qui l&#39;ont re&ccedil;ue, &agrave; ceux qui croient en son nom, elle a donn&eacute; le pouvoir de devenir enfants de Dieu, lesquels sont n&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">non du sang, ni de la volont&eacute; de la chair, ni de la volont&eacute; de l&#39;homme, mais de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la parole a &eacute;t&eacute; faite chair, et elle a habit&eacute; parmi nous, pleine de gr&acirc;ce et de v&eacute;rit&eacute;; et nous avons contempl&eacute; sa gloire, une gloire comme la gloire du Fils unique venu du P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jean lui a rendu t&eacute;moignage, et s&#39;est &eacute;cri&eacute;: C&#39;est celui dont j&#39;ai dit: Celui qui vient apr&egrave;s moi m&#39;a pr&eacute;c&eacute;d&eacute;, car il &eacute;tait avant moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous avons tous re&ccedil;u de sa pl&eacute;nitude, et gr&acirc;ce pour gr&acirc;ce;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car la loi a &eacute;t&eacute; donn&eacute;e par Mo&iuml;se, la gr&acirc;ce et la v&eacute;rit&eacute; sont venues par J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Personne n&#39;a jamais vu Dieu; le Fils unique, qui est dans le sein du P&egrave;re, est celui qui l&#39;a fait conna&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici le t&eacute;moignage de Jean, lorsque les Juifs envoy&egrave;rent de J&eacute;rusalem des sacrificateurs et des L&eacute;vites, pour lui demander: Toi, qui es-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il d&eacute;clara, et ne le nia point, il d&eacute;clara qu&#39;il n&#39;&eacute;tait pas le Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils lui demand&egrave;rent: Quoi donc? es-tu &Eacute;lie? Et il dit: Je ne le suis point. Es-tu le proph&egrave;te? Et il r&eacute;pondit: Non.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent alors: Qui es-tu? afin que nous donnions une r&eacute;ponse &agrave; ceux qui nous ont envoy&eacute;s. Que dis-tu de toi-m&ecirc;me?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi, dit-il, je suis la voix de celui qui crie dans le d&eacute;sert: Aplanissez le chemin du Seigneur, comme a dit &Eacute;sa&iuml;e, le proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui avaient &eacute;t&eacute; envoy&eacute;s &eacute;taient des pharisiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui firent encore cette question: Pourquoi donc baptises-tu, si tu n&#39;es pas le Christ, ni &Eacute;lie, ni le proph&egrave;te?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jean leur r&eacute;pondit: Moi, je baptise d&#39;eau, mais au milieu de vous il y a quelqu&#39;un que vous ne connaissez pas, qui vient apr&egrave;s moi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">je ne suis pas digne de d&eacute;lier la courroie de ses souliers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces choses se pass&egrave;rent &agrave; B&eacute;thanie, au del&agrave; du Jourdain, o&ugrave; Jean baptisait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, il vit J&eacute;sus venant &agrave; lui, et il dit: Voici l&#39;Agneau de Dieu, qui &ocirc;te le p&eacute;ch&eacute; du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est celui dont j&#39;ai dit: Apr&egrave;s moi vient un homme qui m&#39;a pr&eacute;c&eacute;d&eacute;, car il &eacute;tait avant moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne le connaissais pas, mais c&#39;est afin qu&#39;il f&ucirc;t manifest&eacute; &agrave; Isra&euml;l que je suis venu baptiser d&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jean rendit ce t&eacute;moignage: J&#39;ai vu l&#39;Esprit descendre du ciel comme une colombe et s&#39;arr&ecirc;ter sur lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne le connaissais pas, mais celui qui m&#39;a envoy&eacute; baptiser d&#39;eau, celui-l&agrave; m&#39;a dit: Celui sur qui tu verras l&#39;Esprit descendre et s&#39;arr&ecirc;ter, c&#39;est celui qui baptise du Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;ai vu, et j&#39;ai rendu t&eacute;moignage qu&#39;il est le Fils de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, Jean &eacute;tait encore l&agrave;, avec deux de ses disciples;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, ayant regard&eacute; J&eacute;sus qui passait, il dit: Voil&agrave; l&#39;Agneau de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les deux disciples l&#39;entendirent prononcer ces paroles, et ils suivirent J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus se retourna, et voyant qu&#39;ils le suivaient, il leur dit: Que cherchez-vous? Ils lui r&eacute;pondirent: Rabbi (ce qui signifie Ma&icirc;tre), o&ugrave; demeures-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Venez, leur dit-il, et voyez. Ils all&egrave;rent, et ils virent o&ugrave; il demeurait; et ils rest&egrave;rent aupr&egrave;s de lui ce jour-l&agrave;. C&#39;&eacute;tait environ la dixi&egrave;me heure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Andr&eacute;, fr&egrave;re de Simon Pierre, &eacute;tait l&#39;un des deux qui avaient entendu les paroles de Jean, et qui avaient suivi J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce fut lui qui rencontra le premier son fr&egrave;re Simon, et il lui dit: Nous avons trouv&eacute; le Messie (ce qui signifie Christ).</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il le conduisit vers J&eacute;sus. J&eacute;sus, l&#39;ayant regard&eacute;, dit: Tu es Simon, fils de Jonas; tu seras appel&eacute; C&eacute;phas (ce qui signifie Pierre).</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, J&eacute;sus voulut se rendre en Galil&eacute;e, et il rencontra Philippe. Il lui dit: Suis-moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Philippe &eacute;tait de Bethsa&iuml;da, de la ville d&#39;Andr&eacute; et de Pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Philippe rencontra Nathana&euml;l, et lui dit: Nous avons trouv&eacute; celui de qui Mo&iuml;se a &eacute;crit dans la loi et dont les proph&egrave;tes ont parl&eacute;, J&eacute;sus de Nazareth, fils de Joseph.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nathana&euml;l lui dit: Peut-il venir de Nazareth quelque chose de bon? Philippe lui r&eacute;pondit: Viens, et vois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, voyant venir &agrave; lui Nathana&euml;l, dit de lui: Voici vraiment un Isra&eacute;lite, dans lequel il n&#39;y a point de fraude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&#39;o&ugrave; me connais-tu? lui dit Nathana&euml;l. J&eacute;sus lui r&eacute;pondit: Avant que Philippe t&#39;appel&acirc;t, quand tu &eacute;tais sous le figuier, je t&#39;ai vu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nathana&euml;l r&eacute;pondit et lui dit: Rabbi, tu es le Fils de Dieu, tu es le roi d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Parce que je t&#39;ai dit que je t&#39;ai vu sous le figuier, tu crois; tu verras de plus grandes choses que celles-ci.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il lui dit: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, vous verrez d&eacute;sormais le ciel ouvert et les anges de Dieu monter et descendre sur le Fils de l&#39;homme.</Font></li></ol><h2> <a name=2>Jean 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Trois jours apr&egrave;s, il y eut des noces &agrave; Cana en Galil&eacute;e. La m&egrave;re de J&eacute;sus &eacute;tait l&agrave;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et J&eacute;sus fut aussi invit&eacute; aux noces avec ses disciples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le vin ayant manqu&eacute;, la m&egrave;re de J&eacute;sus lui dit: Ils n&#39;ont plus de vin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Femme, qu&#39;y a-t-il entre moi et toi? Mon heure n&#39;est pas encore venue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sa m&egrave;re dit aux serviteurs: Faites ce qu&#39;il vous dira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il y avait l&agrave; six vases de pierre, destin&eacute;s aux purifications des Juifs, et contenant chacun deux ou trois mesures.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Remplissez d&#39;eau ces vases. Et ils les remplirent jusqu&#39;au bord.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puisez maintenant, leur dit-il, et portez-en &agrave; l&#39;ordonnateur du repas. Et ils en port&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand l&#39;ordonnateur du repas eut go&ucirc;t&eacute; l&#39;eau chang&eacute;e en vin, -ne sachant d&#39;o&ugrave; venait ce vin, tandis que les serviteurs, qui avaient puis&eacute; l&#39;eau, le savaient bien, -il appela l&#39;&eacute;poux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et lui dit: Tout homme sert d&#39;abord le bon vin, puis le moins bon apr&egrave;s qu&#39;on s&#39;est enivr&eacute;; toi, tu as gard&eacute; le bon vin jusqu&#39;&agrave; pr&eacute;sent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel fut, &agrave; Cana en Galil&eacute;e, le premier des miracles que fit J&eacute;sus. Il manifesta sa gloire, et ses disciples crurent en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, il descendit &agrave; Caperna&uuml;m, avec sa m&egrave;re, ses fr&egrave;res et ses disciples, et ils n&#39;y demeur&egrave;rent que peu de jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La P&acirc;que des Juifs &eacute;tait proche, et J&eacute;sus monta &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il trouva dans le temple les vendeurs de boeufs, de brebis et de pigeons, et les changeurs assis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant fait un fouet avec des cordes, il les chassa tous du temple, ainsi que les brebis et les boeufs; il dispersa la monnaie des changeurs, et renversa les tables;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il dit aux vendeurs de pigeons: Otez cela d&#39;ici, ne faites pas de la maison de mon P&egrave;re une maison de trafic.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses disciples se souvinrent qu&#39;il est &eacute;crit: Le z&egrave;le de ta maison me d&eacute;vore.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs, prenant la parole, lui dirent: Quel miracle nous montres-tu, pour agir de la sorte?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: D&eacute;truisez ce temple, et en trois jours je le rel&egrave;verai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs dirent: Il a fallu quarante-six ans pour b&acirc;tir ce temple, et toi, en trois jours tu le rel&egrave;veras!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il parlait du temple de son corps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, lorsqu&#39;il fut ressuscit&eacute; des morts, ses disciples se souvinrent qu&#39;il avait dit cela, et ils crurent &agrave; l&#39;&Eacute;criture et &agrave; la parole que J&eacute;sus avait dite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant que J&eacute;sus &eacute;tait &agrave; J&eacute;rusalem, &agrave; la f&ecirc;te de P&acirc;que, plusieurs crurent en son nom, voyant les miracles qu&#39;il faisait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;sus ne se fiait point &agrave; eux, parce qu&#39;il les connaissait tous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et parce qu&#39;il n&#39;avait pas besoin qu&#39;on lui rend&icirc;t t&eacute;moignage d&#39;aucun homme; car il savait lui-m&ecirc;me ce qui &eacute;tait dans l&#39;homme.</Font></li></ol><h2> <a name=3>Jean 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mais il y eut un homme d&#39;entre les pharisiens, nomm&eacute; Nicod&egrave;me, un chef des Juifs,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui vint, lui, aupr&egrave;s de J&eacute;sus, de nuit, et lui dit: Rabbi, nous savons que tu es un docteur venu de Dieu; car personne ne peut faire ces miracles que tu fais, si Dieu n&#39;est avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je te le dis, si un homme ne na&icirc;t de nouveau, il ne peut voir le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nicod&egrave;me lui dit: Comment un homme peut-il na&icirc;tre quand il est vieux? Peut-il rentrer dans le sein de sa m&egrave;re et na&icirc;tre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je te le dis, si un homme ne na&icirc;t d&#39;eau et d&#39;Esprit, il ne peut entrer dans le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce qui est n&eacute; de la chair est chair, et ce qui est n&eacute; de l&#39;Esprit est Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne t&#39;&eacute;tonne pas que je t&#39;aie dit: Il faut que vous naissiez de nouveau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le vent souffle o&ugrave; il veut, et tu en entends le bruit; mais tu ne sais d&#39;o&ugrave; il vient, ni o&ugrave; il va. Il en est ainsi de tout homme qui est n&eacute; de l&#39;Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nicod&egrave;me lui dit: Comment cela peut-il se faire?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Tu es le docteur d&#39;Isra&euml;l, et tu ne sais pas ces choses!</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je te le dis, nous disons ce que nous savons, et nous rendons t&eacute;moignage de ce que nous avons vu; et vous ne recevez pas notre t&eacute;moignage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous ne croyez pas quand je vous ai parl&eacute; des choses terrestres, comment croirez-vous quand je vous parlerai des choses c&eacute;lestes?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Personne n&#39;est mont&eacute; au ciel, si ce n&#39;est celui qui est descendu du ciel, le Fils de l&#39;homme qui est dans le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comme Mo&iuml;se &eacute;leva le serpent dans le d&eacute;sert, il faut de m&ecirc;me que le Fils de l&#39;homme soit &eacute;lev&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que quiconque croit en lui ait la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Dieu a tant aim&eacute; le monde qu&#39;il a donn&eacute; son Fils unique, afin que quiconque croit en lui ne p&eacute;risse point, mais qu&#39;il ait la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu, en effet, n&#39;a pas envoy&eacute; son Fils dans le monde pour qu&#39;il juge le monde, mais pour que le monde soit sauv&eacute; par lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui croit en lui n&#39;est point jug&eacute;; mais celui qui ne croit pas est d&eacute;j&agrave; jug&eacute;, parce qu&#39;il n&#39;a pas cru au nom du Fils unique de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce jugement c&#39;est que, la lumi&egrave;re &eacute;tant venue dans le monde, les hommes ont pr&eacute;f&eacute;r&eacute; les t&eacute;n&egrave;bres &agrave; la lumi&egrave;re, parce que leurs oeuvres &eacute;taient mauvaises.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car quiconque fait le mal hait la lumi&egrave;re, et ne vient point &agrave; la lumi&egrave;re, de peur que ses oeuvres ne soient d&eacute;voil&eacute;es;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais celui qui agit selon la v&eacute;rit&eacute; vient &agrave; la lumi&egrave;re, afin que ses oeuvres soient manifest&eacute;es, parce qu&#39;elles sont faites en Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, J&eacute;sus, accompagn&eacute; de ses disciples, se rendit dans la terre de Jud&eacute;e; et l&agrave; il demeurait avec eux, et il baptisait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jean aussi baptisait &agrave; &Eacute;non, pr&egrave;s de Salim, parce qu&#39;il y avait l&agrave; beaucoup d&#39;eau; et on y venait pour &ecirc;tre baptis&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Jean n&#39;avait pas encore &eacute;t&eacute; mis en prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il s&#39;&eacute;leva de la part des disciples de Jean une dispute avec un Juif touchant la purification.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils vinrent trouver Jean, et lui dirent: Rabbi, celui qui &eacute;tait avec toi au del&agrave; du Jourdain, et &agrave; qui tu as rendu t&eacute;moignage, voici, il baptise, et tous vont &agrave; lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jean r&eacute;pondit: Un homme ne peut recevoir que ce qui lui a &eacute;t&eacute; donn&eacute; du ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous-m&ecirc;mes m&#39;&ecirc;tes t&eacute;moins que j&#39;ai dit: Je ne suis pas le Christ, mais j&#39;ai &eacute;t&eacute; envoy&eacute; devant lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui &agrave; qui appartient l&#39;&eacute;pouse, c&#39;est l&#39;&eacute;poux; mais l&#39;ami de l&#39;&eacute;poux, qui se tient l&agrave; et qui l&#39;entend, &eacute;prouve une grande joie &agrave; cause de la voix de l&#39;&eacute;poux: aussi cette joie, qui est la mienne, est parfaite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il faut qu&#39;il croisse, et que je diminue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui vient d&#39;en haut est au-dessus de tous; celui qui est de la terre est de la terre, et il parle comme &eacute;tant de la terre. Celui qui vient du ciel est au-dessus de tous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il rend t&eacute;moignage de ce qu&#39;il a vu et entendu, et personne ne re&ccedil;oit son t&eacute;moignage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui a re&ccedil;u son t&eacute;moignage a certifi&eacute; que Dieu est vrai;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car celui que Dieu a envoy&eacute; dit les paroles de Dieu, parce que Dieu ne lui donne pas l&#39;Esprit avec mesure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le P&egrave;re aime le Fils, et il a remis toutes choses entre ses mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui croit au Fils a la vie &eacute;ternelle; celui qui ne croit pas au Fils ne verra point la vie, mais la col&egrave;re de Dieu demeure sur lui.</Font></li></ol><h2> <a name=4>Jean 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur sut que les pharisiens avaient appris qu&#39;il faisait et baptisait plus de disciples que Jean.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutefois J&eacute;sus ne baptisait pas lui-m&ecirc;me, mais c&#39;&eacute;taient ses disciples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il quitta la Jud&eacute;e, et retourna en Galil&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il fallait qu&#39;il pass&acirc;t par la Samarie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il arriva dans une ville de Samarie, nomm&eacute;e Sychar, pr&egrave;s du champ que Jacob avait donn&eacute; &agrave; Joseph, son fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave; se trouvait le puits de Jacob. J&eacute;sus, fatigu&eacute; du voyage, &eacute;tait assis au bord du puits. C&#39;&eacute;tait environ la sixi&egrave;me heure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une femme de Samarie vint puiser de l&#39;eau. J&eacute;sus lui dit: Donne-moi &agrave; boire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ses disciples &eacute;taient all&eacute;s &agrave; la ville pour acheter des vivres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La femme samaritaine lui dit: Comment toi, qui es Juif, me demandes-tu &agrave; boire, &agrave; moi qui suis une femme samaritaine? -Les Juifs, en effet, n&#39;ont pas de relations avec les Samaritains. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Si tu connaissais le don de Dieu et qui est celui qui te dit: Donne-moi &agrave; boire! tu lui aurais toi-m&ecirc;me demand&eacute; &agrave; boire, et il t&#39;aurait donn&eacute; de l&#39;eau vive.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seigneur, lui dit la femme, tu n&#39;as rien pour puiser, et le puits est profond; d&#39;o&ugrave; aurais-tu donc cette eau vive?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Es-tu plus grand que notre p&egrave;re Jacob, qui nous a donn&eacute; ce puits, et qui en a bu lui-m&ecirc;me, ainsi que ses fils et ses troupeaux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Quiconque boit de cette eau aura encore soif;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais celui qui boira de l&#39;eau que je lui donnerai n&#39;aura jamais soif, et l&#39;eau que je lui donnerai deviendra en lui une source d&#39;eau qui jaillira jusque dans la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La femme lui dit: Seigneur, donne-moi cette eau, afin que je n&#39;aie plus soif, et que je ne vienne plus puiser ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va, lui dit J&eacute;sus, appelle ton mari, et viens ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La femme r&eacute;pondit: Je n&#39;ai point de mari. J&eacute;sus lui dit: Tu as eu raison de dire: Je n&#39;ai point de mari.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car tu as eu cinq maris, et celui que tu as maintenant n&#39;est pas ton mari. En cela tu as dit vrai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seigneur, lui dit la femme, je vois que tu es proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nos p&egrave;res ont ador&eacute; sur cette montagne; et vous dites, vous, que le lieu o&ugrave; il faut adorer est &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Femme, lui dit J&eacute;sus, crois-moi, l&#39;heure vient o&ugrave; ce ne sera ni sur cette montagne ni &agrave; J&eacute;rusalem que vous adorerez le P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous adorez ce que vous ne connaissez pas; nous, nous adorons ce que nous connaissons, car le salut vient des Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;heure vient, et elle est d&eacute;j&agrave; venue, o&ugrave; les vrais adorateurs adoreront le P&egrave;re en esprit et en v&eacute;rit&eacute;; car ce sont l&agrave; les adorateurs que le P&egrave;re demande.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu est Esprit, et il faut que ceux qui l&#39;adorent l&#39;adorent en esprit et en v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La femme lui dit: Je sais que le Messie doit venir (celui qu&#39;on appelle Christ); quand il sera venu, il nous annoncera toutes choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Je le suis, moi qui te parle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;-dessus arriv&egrave;rent ses disciples, qui furent &eacute;tonn&eacute;s de ce qu&#39;il parlait avec une femme. Toutefois aucun ne dit: Que demandes-tu? ou: De quoi parles-tu avec elle?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors la femme, ayant laiss&eacute; sa cruche, s&#39;en alla dans la ville, et dit aux gens:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Venez voir un homme qui m&#39;a dit tout ce que j&#39;ai fait; ne serait-ce point le Christ?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils sortirent de la ville, et ils vinrent vers lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant ce temps, les disciples le pressaient de manger, disant: Rabbi, mange.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il leur dit: J&#39;ai &agrave; manger une nourriture que vous ne connaissez pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les disciples se disaient donc les uns aux autres: Quelqu&#39;un lui aurait-il apport&eacute; &agrave; manger?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Ma nourriture est de faire la volont&eacute; de celui qui m&#39;a envoy&eacute;, et d&#39;accomplir son oeuvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne dites-vous pas qu&#39;il y a encore quatre mois jusqu&#39;&agrave; la moisson? Voici, je vous le dis, levez les yeux, et regardez les champs qui d&eacute;j&agrave; blanchissent pour la moisson.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui moissonne re&ccedil;oit un salaire, et amasse des fruits pour la vie &eacute;ternelle, afin que celui qui s&egrave;me et celui qui moissonne se r&eacute;jouissent ensemble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car en ceci ce qu&#39;on dit est vrai: Autre est celui qui s&egrave;me, et autre celui qui moissonne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai envoy&eacute;s moissonner ce que vous n&#39;avez pas travaill&eacute;; d&#39;autres ont travaill&eacute;, et vous &ecirc;tes entr&eacute;s dans leur travail.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs Samaritains de cette ville crurent en J&eacute;sus &agrave; cause de cette d&eacute;claration formelle de la femme: Il m&#39;a dit tout ce que j&#39;ai fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi, quand les Samaritains vinrent le trouver, ils le pri&egrave;rent de rester aupr&egrave;s d&#39;eux. Et il resta l&agrave; deux jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un beaucoup plus grand nombre crurent &agrave; cause de sa parole;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils disaient &agrave; la femme: Ce n&#39;est plus &agrave; cause de ce que tu as dit que nous croyons; car nous l&#39;avons entendu nous-m&ecirc;mes, et nous savons qu&#39;il est vraiment le Sauveur du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s ces deux jours, J&eacute;sus partit de l&agrave;, pour se rendre en Galil&eacute;e;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il avait d&eacute;clar&eacute; lui-m&ecirc;me qu&#39;un proph&egrave;te n&#39;est pas honor&eacute; dans sa propre patrie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il arriva en Galil&eacute;e, il fut bien re&ccedil;u des Galil&eacute;ens, qui avaient vu tout ce qu&#39;il avait fait &agrave; J&eacute;rusalem pendant la f&ecirc;te; car eux aussi &eacute;taient all&eacute;s &agrave; la f&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il retourna donc &agrave; Cana en Galil&eacute;e, o&ugrave; il avait chang&eacute; l&#39;eau en vin. Il y avait &agrave; Caperna&uuml;m un officier du roi, dont le fils &eacute;tait malade.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant appris que J&eacute;sus &eacute;tait venu de Jud&eacute;e en Galil&eacute;e, il alla vers lui, et le pria de descendre et de gu&eacute;rir son fils, qui &eacute;tait pr&egrave;s de mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Si vous ne voyez des miracles et des prodiges, vous ne croyez point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;officier du roi lui dit: Seigneur, descends avant que mon enfant meure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va, lui dit J&eacute;sus, ton fils vit. Et cet homme crut &agrave; la parole que J&eacute;sus lui avait dite, et il s&#39;en alla.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme d&eacute;j&agrave; il descendait, ses serviteurs venant &agrave; sa rencontre, lui apport&egrave;rent cette nouvelle: Ton enfant vit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur demanda &agrave; quelle heure il s&#39;&eacute;tait trouv&eacute; mieux; et ils lui dirent: Hier, &agrave; la septi&egrave;me heure, la fi&egrave;vre l&#39;a quitt&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le p&egrave;re reconnut que c&#39;&eacute;tait &agrave; cette heure-l&agrave; que J&eacute;sus lui avait dit: Ton fils vit. Et il crut, lui et toute sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus fit encore ce second miracle lorsqu&#39;il fut venu de Jud&eacute;e en Galil&eacute;e.</Font></li></ol><h2> <a name=5>Jean 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, il y eut une f&ecirc;te des Juifs, et J&eacute;sus monta &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, &agrave; J&eacute;rusalem, pr&egrave;s de la porte des brebis, il y a une piscine qui s&#39;appelle en h&eacute;breu B&eacute;thesda, et qui a cinq portiques.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sous ces portiques &eacute;taient couch&eacute;s en grand nombre des malades, des aveugles, des boiteux, des paralytiques, qui attendaient le mouvement de l&#39;eau;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car un ange descendait de temps en temps dans la piscine, et agitait l&#39;eau; et celui qui y descendait le premier apr&egrave;s que l&#39;eau avait &eacute;t&eacute; agit&eacute;e &eacute;tait gu&eacute;ri, quelle que f&ucirc;t sa maladie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave; se trouvait un homme malade depuis trente-huit ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, l&#39;ayant vu couch&eacute;, et sachant qu&#39;il &eacute;tait malade depuis longtemps, lui dit: Veux-tu &ecirc;tre gu&eacute;ri?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le malade lui r&eacute;pondit: Seigneur, je n&#39;ai personne pour me jeter dans la piscine quand l&#39;eau est agit&eacute;e, et, pendant que j&#39;y vais, un autre descend avant moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&egrave;ve-toi, lui dit J&eacute;sus, prends ton lit, et marche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussit&ocirc;t cet homme fut gu&eacute;ri; il prit son lit, et marcha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait un jour de sabbat. Les Juifs dirent donc &agrave; celui qui avait &eacute;t&eacute; gu&eacute;ri: C&#39;est le sabbat; il ne t&#39;est pas permis d&#39;emporter ton lit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Celui qui m&#39;a gu&eacute;ri m&#39;a dit: Prends ton lit, et marche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui demand&egrave;rent: Qui est l&#39;homme qui t&#39;a dit: Prends ton lit, et marche?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui avait &eacute;t&eacute; gu&eacute;ri ne savait pas qui c&#39;&eacute;tait; car J&eacute;sus avait disparu de la foule qui &eacute;tait en ce lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Depuis, J&eacute;sus le trouva dans le temple, et lui dit: Voici, tu as &eacute;t&eacute; gu&eacute;ri; ne p&egrave;che plus, de peur qu&#39;il ne t&#39;arrive quelque chose de pire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet homme s&#39;en alla, et annon&ccedil;a aux Juifs que c&#39;&eacute;tait J&eacute;sus qui l&#39;avait gu&eacute;ri.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi les Juifs poursuivaient J&eacute;sus, parce qu&#39;il faisait ces choses le jour du sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;sus leur r&eacute;pondit: Mon P&egrave;re agit jusqu&#39;&agrave; pr&eacute;sent; moi aussi, j&#39;agis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cause de cela, les Juifs cherchaient encore plus &agrave; le faire mourir, non seulement parce qu&#39;il violait le sabbat, mais parce qu&#39;il appelait Dieu son propre P&egrave;re, se faisant lui-m&ecirc;me &eacute;gal &agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus reprit donc la parole, et leur dit: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, le Fils ne peut rien faire de lui-m&ecirc;me, il ne fait que ce qu&#39;il voit faire au P&egrave;re; et tout ce que le P&egrave;re fait, le Fils aussi le fait pareillement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le P&egrave;re aime le Fils, et lui montre tout ce qu&#39;il fait; et il lui montrera des oeuvres plus grandes que celles-ci, afin que vous soyez dans l&#39;&eacute;tonnement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, comme le P&egrave;re ressuscite les morts et donne la vie, ainsi le Fils donne la vie &agrave; qui il veut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le P&egrave;re ne juge personne, mais il a remis tout jugement au Fils,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que tous honorent le Fils comme ils honorent le P&egrave;re. Celui qui n&#39;honore pas le Fils n&#39;honore pas le P&egrave;re qui l&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui qui &eacute;coute ma parole, et qui croit &agrave; celui qui m&#39;a envoy&eacute;, a la vie &eacute;ternelle et ne vient point en jugement, mais il est pass&eacute; de la mort &agrave; la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, l&#39;heure vient, et elle est d&eacute;j&agrave; venue, o&ugrave; les morts entendront la voix du Fils de Dieu; et ceux qui l&#39;auront entendue vivront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, comme le P&egrave;re a la vie en lui-m&ecirc;me, ainsi il a donn&eacute; au Fils d&#39;avoir la vie en lui-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il lui a donn&eacute; le pouvoir de juger, parce qu&#39;il est Fils de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous &eacute;tonnez pas de cela; car l&#39;heure vient o&ugrave; tous ceux qui sont dans les s&eacute;pulcres entendront sa voix, et en sortiront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui auront fait le bien ressusciteront pour la vie, mais ceux qui auront fait le mal ressusciteront pour le jugement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne puis rien faire de moi-m&ecirc;me: selon que j&#39;entends, je juge; et mon jugement est juste, parce que je ne cherche pas ma volont&eacute;, mais la volont&eacute; de celui qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si c&#39;est moi qui rends t&eacute;moignage de moi-m&ecirc;me, mon t&eacute;moignage n&#39;est pas vrai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y en a un autre qui rend t&eacute;moignage de moi, et je sais que le t&eacute;moignage qu&#39;il rend de moi est vrai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez envoy&eacute; vers Jean, et il a rendu t&eacute;moignage &agrave; la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour moi ce n&#39;est pas d&#39;un homme que je re&ccedil;ois le t&eacute;moignage; mais je dis ceci, afin que vous soyez sauv&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jean &eacute;tait la lampe qui br&ucirc;le et qui luit, et vous avez voulu vous r&eacute;jouir une heure &agrave; sa lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi, j&#39;ai un t&eacute;moignage plus grand que celui de Jean; car les oeuvres que le P&egrave;re m&#39;a donn&eacute; d&#39;accomplir, ces oeuvres m&ecirc;mes que je fais, t&eacute;moignent de moi que c&#39;est le P&egrave;re qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le P&egrave;re qui m&#39;a envoy&eacute; a rendu lui-m&ecirc;me t&eacute;moignage de moi. Vous n&#39;avez jamais entendu sa voix, vous n&#39;avez point vu sa face,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et sa parole ne demeure point en vous, parce que vous ne croyez pas &agrave; celui qu&#39;il a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous sondez les &Eacute;critures, parce que vous pensez avoir en elles la vie &eacute;ternelle: ce sont elles qui rendent t&eacute;moignage de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous ne voulez pas venir &agrave; moi pour avoir la vie!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne tire pas ma gloire des hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais je sais que vous n&#39;avez point en vous l&#39;amour de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis venu au nom de mon P&egrave;re, et vous ne me recevez pas; si un autre vient en son propre nom, vous le recevrez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comment pouvez-vous croire, vous qui tirez votre gloire les uns des autres, et qui ne cherchez point la gloire qui vient de Dieu seul?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne pensez pas que moi je vous accuserai devant le P&egrave;re; celui qui vous accuse, c&#39;est Mo&iuml;se, en qui vous avez mis votre esp&eacute;rance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car si vous croyiez Mo&iuml;se, vous me croiriez aussi, parce qu&#39;il a &eacute;crit de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si vous ne croyez pas &agrave; ses &eacute;crits, comment croirez-vous &agrave; mes paroles?</Font></li></ol><h2> <a name=6>Jean 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, J&eacute;sus s&#39;en alla de l&#39;autre c&ocirc;t&eacute; de la mer de Galil&eacute;e, de Tib&eacute;riade.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une grande foule le suivait, parce qu&#39;elle voyait les miracles qu&#39;il op&eacute;rait sur les malades.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus monta sur la montagne, et l&agrave; il s&#39;assit avec ses disciples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, la P&acirc;que &eacute;tait proche, la f&ecirc;te des Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant lev&eacute; les yeux, et voyant qu&#39;une grande foule venait &agrave; lui, J&eacute;sus dit &agrave; Philippe: O&ugrave; ach&egrave;terons-nous des pains, pour que ces gens aient &agrave; manger?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il disait cela pour l&#39;&eacute;prouver, car il savait ce qu&#39;il allait faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Philippe lui r&eacute;pondit: Les pains qu&#39;on aurait pour deux cents deniers ne suffiraient pas pour que chacun en re&ccedil;&ucirc;t un peu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un de ses disciples, Andr&eacute;, fr&egrave;re de Simon Pierre, lui dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a ici un jeune gar&ccedil;on qui a cinq pains d&#39;orge et deux poissons; mais qu&#39;est-ce que cela pour tant de gens?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit: Faites-les asseoir. Il y avait dans ce lieu beaucoup d&#39;herbe. Ils s&#39;assirent donc, au nombre d&#39;environ cinq mille hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus prit les pains, rendit gr&acirc;ces, et les distribua &agrave; ceux qui &eacute;taient assis; il leur donna de m&ecirc;me des poissons, autant qu&#39;ils en voulurent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils furent rassasi&eacute;s, il dit &agrave; ses disciples: Ramassez les morceaux qui restent, afin que rien ne se perde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils les ramass&egrave;rent donc, et ils remplirent douze paniers avec les morceaux qui rest&egrave;rent des cinq pains d&#39;orge, apr&egrave;s que tous eurent mang&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces gens, ayant vu le miracle que J&eacute;sus avait fait, disaient: Celui-ci est vraiment le proph&egrave;te qui doit venir dans le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus, sachant qu&#39;ils allaient venir l&#39;enlever pour le faire roi, se retira de nouveau sur la montagne, lui seul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le soir fut venu, ses disciples descendirent au bord de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;tant mont&eacute;s dans une barque, ils traversaient la mer pour se rendre &agrave; Caperna&uuml;m. Il faisait d&eacute;j&agrave; nuit, et J&eacute;sus ne les avait pas encore rejoints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il soufflait un grand vent, et la mer &eacute;tait agit&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir ram&eacute; environ vingt-cinq ou trente stades, ils virent J&eacute;sus marchant sur la mer et s&#39;approchant de la barque. Et ils eurent peur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;sus leur dit: C&#39;est moi; n&#39;ayez pas peur!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils voulaient donc le prendre dans la barque, et aussit&ocirc;t la barque aborda au lieu o&ugrave; ils allaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La foule qui &eacute;tait rest&eacute;e de l&#39;autre c&ocirc;t&eacute; de la mer avait remarqu&eacute; qu&#39;il ne se trouvait l&agrave; qu&#39;une seule barque, et que J&eacute;sus n&#39;&eacute;tait pas mont&eacute; dans cette barque avec ses disciples, mais qu&#39;ils &eacute;taient partis seuls.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, comme d&#39;autres barques &eacute;taient arriv&eacute;es de Tib&eacute;riade pr&egrave;s du lieu o&ugrave; ils avaient mang&eacute; le pain apr&egrave;s que le Seigneur eut rendu gr&acirc;ces,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les gens de la foule, ayant vu que ni J&eacute;sus ni ses disciples n&#39;&eacute;taient l&agrave;, mont&egrave;rent eux-m&ecirc;mes dans ces barques et all&egrave;rent &agrave; Caperna&uuml;m &agrave; la recherche de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;ayant trouv&eacute; au del&agrave; de la mer, ils lui dirent: Rabbi, quand es-tu venu ici?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, vous me cherchez, non parce que vous avez vu des miracles, mais parce que vous avez mang&eacute; des pains et que vous avez &eacute;t&eacute; rassasi&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Travaillez, non pour la nourriture qui p&eacute;rit, mais pour celle qui subsiste pour la vie &eacute;ternelle, et que le Fils de l&#39;homme vous donnera; car c&#39;est lui que le P&egrave;re, que Dieu a marqu&eacute; de son sceau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: Que devons-nous faire, pour faire les oeuvres de Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: L&#39;oeuvre de Dieu, c&#39;est que vous croyiez en celui qu&#39;il a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quel miracle fais-tu donc, lui dirent-ils, afin que nous le voyions, et que nous croyions en toi? Que fais-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nos p&egrave;res ont mang&eacute; la manne dans le d&eacute;sert, selon ce qui est &eacute;crit: Il leur donna le pain du ciel &agrave; manger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, Mo&iuml;se ne vous a pas donn&eacute; le pain du ciel, mais mon P&egrave;re vous donne le vrai pain du ciel;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car le pain de Dieu, c&#39;est celui qui descend du ciel et qui donne la vie au monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: Seigneur, donne-nous toujours ce pain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Je suis le pain de vie. Celui qui vient &agrave; moi n&#39;aura jamais faim, et celui qui croit en moi n&#39;aura jamais soif.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, je vous l&#39;ai dit, vous m&#39;avez vu, et vous ne croyez point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux que le P&egrave;re me donne viendront &agrave; moi, et je ne mettrai pas dehors celui qui vient &agrave; moi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car je suis descendu du ciel pour faire, non ma volont&eacute;, mais la volont&eacute; de celui qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, la volont&eacute; de celui qui m&#39;a envoy&eacute;, c&#39;est que je ne perde rien de tout ce qu&#39;il m&#39;a donn&eacute;, mais que je le ressuscite au dernier jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La volont&eacute; de mon P&egrave;re, c&#39;est que quiconque voit le Fils et croit en lui ait la vie &eacute;ternelle; et je le ressusciterai au dernier jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs murmuraient &agrave; son sujet, parce qu&#39;il avait dit: Je suis le pain qui est descendu du ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils disaient: N&#39;est-ce pas l&agrave; J&eacute;sus, le fils de Joseph, celui dont nous connaissons le p&egrave;re et la m&egrave;re? Comment donc dit-il: Je suis descendu du ciel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: Ne murmurez pas entre vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nul ne peut venir &agrave; moi, si le P&egrave;re qui m&#39;a envoy&eacute; ne l&#39;attire; et je le ressusciterai au dernier jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est &eacute;crit dans les proph&egrave;tes: Ils seront tous enseign&eacute;s de Dieu. Ainsi quiconque a entendu le P&egrave;re et a re&ccedil;u son enseignement vient &agrave; moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est que nul n&#39;a vu le P&egrave;re, sinon celui qui vient de Dieu; celui-l&agrave; a vu le P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui qui croit en moi a la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis le pain de vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vos p&egrave;res ont mang&eacute; la manne dans le d&eacute;sert, et ils sont morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ici le pain qui descend du ciel, afin que celui qui en mange ne meure point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis le pain vivant qui est descendu du ciel. Si quelqu&#39;un mange de ce pain, il vivra &eacute;ternellement; et le pain que je donnerai, c&#39;est ma chair, que je donnerai pour la vie du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;-dessus, les Juifs disputaient entre eux, disant: Comment peut-il nous donner sa chair &agrave; manger?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, si vous ne mangez la chair du Fils de l&#39;homme, et si vous ne buvez son sang, vous n&#39;avez point la vie en vous-m&ecirc;mes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui mange ma chair et qui boit mon sang a la vie &eacute;ternelle; et je le ressusciterai au dernier jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ma chair est vraiment une nourriture, et mon sang est vraiment un breuvage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui mange ma chair et qui boit mon sang demeure en moi, et je demeure en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme le P&egrave;re qui est vivant m&#39;a envoy&eacute;, et que je vis par le P&egrave;re, ainsi celui qui me mange vivra par moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ici le pain qui est descendu du ciel. Il n&#39;en est pas comme de vos p&egrave;res qui ont mang&eacute; la manne et qui sont morts: celui qui mange ce pain vivra &eacute;ternellement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit ces choses dans la synagogue, enseignant &agrave; Caperna&uuml;m.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs de ses disciples, apr&egrave;s l&#39;avoir entendu, dirent: Cette parole est dure; qui peut l&#39;&eacute;couter?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, sachant en lui-m&ecirc;me que ses disciples murmuraient &agrave; ce sujet, leur dit: Cela vous scandalise-t-il?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si vous voyez le Fils de l&#39;homme monter o&ugrave; il &eacute;tait auparavant?...</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&#39;esprit qui vivifie; la chair ne sert de rien. Les paroles que je vous ai dites sont esprit et vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il en est parmi vous quelques-uns qui ne croient point. Car J&eacute;sus savait d&egrave;s le commencement qui &eacute;taient ceux qui ne croyaient point, et qui &eacute;tait celui qui le livrerait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il ajouta: C&#39;est pourquoi je vous ai dit que nul ne peut venir &agrave; moi, si cela ne lui a &eacute;t&eacute; donn&eacute; par le P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s ce moment, plusieurs de ses disciples se retir&egrave;rent, et ils n&#39;allaient plus avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus donc dit aux douze: Et vous, ne voulez-vous pas aussi vous en aller?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre lui r&eacute;pondit: Seigneur, &agrave; qui irions-nous? Tu as les paroles de la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous avons cru et nous avons connu que tu es le Christ, le Saint de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: N&#39;est-ce pas moi qui vous ai choisis, vous les douze? Et l&#39;un de vous est un d&eacute;mon!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il parlait de Judas Iscariot, fils de Simon; car c&#39;&eacute;tait lui qui devait le livrer, lui, l&#39;un des douze.</Font></li></ol><h2> <a name=7>Jean 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, J&eacute;sus parcourait la Galil&eacute;e, car il ne voulait pas s&eacute;journer en Jud&eacute;e, parce que les Juifs cherchaient &agrave; le faire mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, la f&ecirc;te des Juifs, la f&ecirc;te des Tabernacles, &eacute;tait proche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ses fr&egrave;res lui dirent: Pars d&#39;ici, et va en Jud&eacute;e, afin que tes disciples voient aussi les oeuvres que tu fais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Personne n&#39;agit en secret, lorsqu&#39;il d&eacute;sire para&icirc;tre: si tu fais ces choses, montre-toi toi-m&ecirc;me au monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ses fr&egrave;res non plus ne croyaient pas en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Mon temps n&#39;est pas encore venu, mais votre temps est toujours pr&ecirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le monde ne peut vous ha&iuml;r; moi, il me hait, parce que je rends de lui le t&eacute;moignage que ses oeuvres sont mauvaises.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Montez, vous, &agrave; cette f&ecirc;te; pour moi, je n&#39;y monte point, parce que mon temps n&#39;est pas encore accompli.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s leur avoir dit cela, il resta en Galil&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque ses fr&egrave;res furent mont&eacute;s &agrave; la f&ecirc;te, il y monta aussi lui-m&ecirc;me, non publiquement, mais comme en secret.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs le cherchaient pendant la f&ecirc;te, et disaient: O&ugrave; est-il?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait dans la foule grande rumeur &agrave; son sujet. Les uns disaient: C&#39;est un homme de bien. D&#39;autres disaient: Non, il &eacute;gare la multitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Personne, toutefois, ne parlait librement de lui, par crainte des Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vers le milieu de la f&ecirc;te, J&eacute;sus monta au temple. Et il enseignait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs s&#39;&eacute;tonnaient, disant: Comment conna&icirc;t-il les &Eacute;critures, lui qui n&#39;a point &eacute;tudi&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: Ma doctrine n&#39;est pas de moi, mais de celui qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un veut faire sa volont&eacute;, il conna&icirc;tra si ma doctrine est de Dieu, ou si je parle de mon chef.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui parle de son chef cherche sa propre gloire; mais celui qui cherche la gloire de celui qui l&#39;a envoy&eacute;, celui-l&agrave; est vrai, et il n&#39;y a point d&#39;injustice en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se ne vous a-t-il pas donn&eacute; la loi? Et nul de vous n&#39;observe la loi. Pourquoi cherchez-vous &agrave; me faire mourir?</Font></li><li STYLE="line-height: 2cm"><Font size="8">La foule r&eacute;pondit: Tu as un d&eacute;mon. Qui est-ce qui cherche &agrave; te faire mourir?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: J&#39;ai fait une oeuvre, et vous en &ecirc;tes tous &eacute;tonn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se vous a donn&eacute; la circoncision, -non qu&#39;elle vienne de Mo&iuml;se, car elle vient des patriarches, -et vous circoncisez un homme le jour du sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un homme re&ccedil;oit la circoncision le jour du sabbat, afin que la loi de Mo&iuml;se ne soit pas viol&eacute;e, pourquoi vous irritez-vous contre moi de ce que j&#39;ai gu&eacute;ri un homme tout entier le jour du sabbat?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne jugez pas selon l&#39;apparence, mais jugez selon la justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques habitants de J&eacute;rusalem disaient: N&#39;est-ce pas l&agrave; celui qu&#39;ils cherchent &agrave; faire mourir?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, il parle librement, et ils ne lui disent rien! Est-ce que vraiment les chefs auraient reconnu qu&#39;il est le Christ?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant celui-ci, nous savons d&#39;o&ugrave; il est; mais le Christ, quand il viendra, personne ne saura d&#39;o&ugrave; il est.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus, enseignant dans le temple, s&#39;&eacute;cria: Vous me connaissez, et vous savez d&#39;o&ugrave; je suis! Je ne suis pas venu de moi-m&ecirc;me: mais celui qui m&#39;a envoy&eacute; est vrai, et vous ne le connaissez pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi, je le connais; car je viens de lui, et c&#39;est lui qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils cherchaient donc &agrave; se saisir de lui, et personne ne mit la main sur lui, parce que son heure n&#39;&eacute;tait pas encore venue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs parmi la foule crurent en lui, et ils disaient: Le Christ, quand il viendra, fera-t-il plus de miracles que n&#39;en a fait celui-ci?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pharisiens entendirent la foule murmurant de lui ces choses. Alors les principaux sacrificateurs et les pharisiens envoy&egrave;rent des huissiers pour le saisir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit: Je suis encore avec vous pour un peu de temps, puis je m&#39;en vais vers celui qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous me chercherez et vous ne me trouverez pas, et vous ne pouvez venir o&ugrave; je serai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur quoi les Juifs dirent entre eux: O&ugrave; ira-t-il, que nous ne le trouvions pas? Ira-t-il parmi ceux qui sont dispers&eacute;s chez les Grecs, et enseignera-t-il les Grecs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que signifie cette parole qu&#39;il a dite: Vous me chercherez et vous ne me trouverez pas, et vous ne pouvez venir o&ugrave; je serai?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le dernier jour, le grand jour de la f&ecirc;te, J&eacute;sus, se tenant debout, s&#39;&eacute;cria: Si quelqu&#39;un a soif, qu&#39;il vienne &agrave; moi, et qu&#39;il boive.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui croit en moi, des fleuves d&#39;eau vive couleront de son sein, comme dit l&#39;&Eacute;criture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit cela de l&#39;Esprit que devaient recevoir ceux qui croiraient en lui; car l&#39;Esprit n&#39;&eacute;tait pas encore, parce que J&eacute;sus n&#39;avait pas encore &eacute;t&eacute; glorifi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des gens de la foule, ayant entendu ces paroles, disaient: Celui-ci est vraiment le proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&#39;autres disaient: C&#39;est le Christ. Et d&#39;autres disaient: Est-ce bien de la Galil&eacute;e que doit venir le Christ?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;criture ne dit-elle pas que c&#39;est de la post&eacute;rit&eacute; de David, et du village de Bethl&eacute;hem, o&ugrave; &eacute;tait David, que le Christ doit venir?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y eut donc, &agrave; cause de lui, division parmi la foule.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques-uns d&#39;entre eux voulaient le saisir, mais personne ne mit la main sur lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi les huissiers retourn&egrave;rent vers les principaux sacrificateurs et les pharisiens. Et ceux-ci leur dirent: Pourquoi ne l&#39;avez-vous pas amen&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les huissiers r&eacute;pondirent: Jamais homme n&#39;a parl&eacute; comme cet homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pharisiens leur r&eacute;pliqu&egrave;rent: Est-ce que vous aussi, vous avez &eacute;t&eacute; s&eacute;duits?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Y a-t-il quelqu&#39;un des chefs ou des pharisiens qui ait cru en lui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais cette foule qui ne conna&icirc;t pas la loi, ce sont des maudits!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nicod&egrave;me, qui &eacute;tait venu de nuit vers J&eacute;sus, et qui &eacute;tait l&#39;un d&#39;entre eux, leur dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Notre loi condamne-t-elle un homme avant qu&#39;on l&#39;entende et qu&#39;on sache ce qu&#39;il a fait?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui r&eacute;pondirent: Es-tu aussi Galil&eacute;en? Examine, et tu verras que de la Galil&eacute;e il ne sort point de proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et chacun s&#39;en retourna dans sa maison.</Font></li></ol><h2> <a name=8>Jean 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus se rendit &agrave; la montagne des oliviers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, d&egrave;s le matin, il alla de nouveau dans le temple, et tout le peuple vint &agrave; lui. S&#39;&eacute;tant assis, il les enseignait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors les scribes et les pharisiens amen&egrave;rent une femme surprise en adult&egrave;re;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, la pla&ccedil;ant au milieu du peuple, ils dirent &agrave; J&eacute;sus: Ma&icirc;tre, cette femme a &eacute;t&eacute; surprise en flagrant d&eacute;lit d&#39;adult&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se, dans la loi, nous a ordonn&eacute; de lapider de telles femmes: toi donc, que dis-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils disaient cela pour l&#39;&eacute;prouver, afin de pouvoir l&#39;accuser. Mais J&eacute;sus, s&#39;&eacute;tant baiss&eacute;, &eacute;crivait avec le doigt sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme ils continuaient &agrave; l&#39;interroger, il se releva et leur dit: Que celui de vous qui est sans p&eacute;ch&eacute; jette le premier la pierre contre elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et s&#39;&eacute;tant de nouveau baiss&eacute;, il &eacute;crivait sur la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils entendirent cela, accus&eacute;s par leur conscience, ils se retir&egrave;rent un &agrave; un, depuis les plus &acirc;g&eacute;s jusqu&#39;aux derniers; et J&eacute;sus resta seul avec la femme qui &eacute;tait l&agrave; au milieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors s&#39;&eacute;tant relev&eacute;, et ne voyant plus que la femme, J&eacute;sus lui dit: Femme, o&ugrave; sont ceux qui t&#39;accusaient? Personne ne t&#39;a-t-il condamn&eacute;e?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle r&eacute;pondit: Non, Seigneur. Et J&eacute;sus lui dit: Je ne te condamne pas non plus: va, et ne p&egrave;che plus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur parla de nouveau, et dit: Je suis la lumi&egrave;re du monde; celui qui me suit ne marchera pas dans les t&eacute;n&egrave;bres, mais il aura la lumi&egrave;re de la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;-dessus, les pharisiens lui dirent: Tu rends t&eacute;moignage de toi-m&ecirc;me; ton t&eacute;moignage n&#39;est pas vrai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: Quoique je rende t&eacute;moignage de moi-m&ecirc;me, mon t&eacute;moignage est vrai, car je sais d&#39;o&ugrave; je suis venu et o&ugrave; je vais; mais vous, vous ne savez d&#39;o&ugrave; je viens ni o&ugrave; je vais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous jugez selon la chair; moi, je ne juge personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si je juge, mon jugement est vrai, car je ne suis pas seul; mais le P&egrave;re qui m&#39;a envoy&eacute; est avec moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est &eacute;crit dans votre loi que le t&eacute;moignage de deux hommes est vrai;</Font></li><li STYLE="line-height: 2cm"><Font size="8">je rends t&eacute;moignage de moi-m&ecirc;me, et le P&egrave;re qui m&#39;a envoy&eacute; rend t&eacute;moignage de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent donc: O&ugrave; est ton P&egrave;re? J&eacute;sus r&eacute;pondit: Vous ne connaissez ni moi, ni mon P&egrave;re. Si vous me connaissiez, vous conna&icirc;triez aussi mon P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit ces paroles, enseignant dans le temple, au lieu o&ugrave; &eacute;tait le tr&eacute;sor; et personne ne le saisit, parce que son heure n&#39;&eacute;tait pas encore venue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit encore: Je m&#39;en vais, et vous me chercherez, et vous mourrez dans votre p&eacute;ch&eacute;; vous ne pouvez venir o&ugrave; je vais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur quoi les Juifs dirent: Se tuera-t-il lui-m&ecirc;me, puisqu&#39;il dit: Vous ne pouvez venir o&ugrave; je vais?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il leur dit: Vous &ecirc;tes d&#39;en bas; moi, je suis d&#39;en haut. Vous &ecirc;tes de ce monde; moi, je ne suis pas de ce monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je vous ai dit que vous mourrez dans vos p&eacute;ch&eacute;s; car si vous ne croyez pas ce que je suis, vous mourrez dans vos p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui es-tu? lui dirent-ils. J&eacute;sus leur r&eacute;pondit: Ce que je vous dis d&egrave;s le commencement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai beaucoup de choses &agrave; dire de vous et &agrave; juger en vous; mais celui qui m&#39;a envoy&eacute; est vrai, et ce que j&#39;ai entendu de lui, je le dis au monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne comprirent point qu&#39;il leur parlait du P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus donc leur dit: Quand vous aurez &eacute;lev&eacute; le Fils de l&#39;homme, alors vous conna&icirc;trez ce que je suis, et que je ne fais rien de moi-m&ecirc;me, mais que je parle selon ce que le P&egrave;re m&#39;a enseign&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui m&#39;a envoy&eacute; est avec moi; il ne m&#39;a pas laiss&eacute; seul, parce que je fais toujours ce qui lui est agr&eacute;able.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme J&eacute;sus parlait ainsi, plusieurs crurent en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit aux Juifs qui avaient cru en lui: Si vous demeurez dans ma parole, vous &ecirc;tes vraiment mes disciples;</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous conna&icirc;trez la v&eacute;rit&eacute;, et la v&eacute;rit&eacute; vous affranchira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui r&eacute;pondirent: Nous sommes la post&eacute;rit&eacute; d&#39;Abraham, et nous ne f&ucirc;mes jamais esclaves de personne; comment dis-tu: Vous deviendrez libres?</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, leur r&eacute;pliqua J&eacute;sus, quiconque se livre au p&eacute;ch&eacute; est esclave du p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, l&#39;esclave ne demeure pas toujours dans la maison; le fils y demeure toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc le Fils vous affranchit, vous serez r&eacute;ellement libres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je sais que vous &ecirc;tes la post&eacute;rit&eacute; d&#39;Abraham; mais vous cherchez &agrave; me faire mourir, parce que ma parole ne p&eacute;n&egrave;tre pas en vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis ce que j&#39;ai vu chez mon P&egrave;re; et vous, vous faites ce que vous avez entendu de la part de votre p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui r&eacute;pondirent: Notre p&egrave;re, c&#39;est Abraham. J&eacute;sus leur dit: Si vous &eacute;tiez enfants d&#39;Abraham, vous feriez les oeuvres d&#39;Abraham.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais maintenant vous cherchez &agrave; me faire mourir, moi qui vous ai dit la v&eacute;rit&eacute; que j&#39;ai entendue de Dieu. Cela, Abraham ne l&#39;a point fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous faites les oeuvres de votre p&egrave;re. Ils lui dirent: Nous ne sommes pas des enfants ill&eacute;gitimes; nous avons un seul P&egrave;re, Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Si Dieu &eacute;tait votre P&egrave;re, vous m&#39;aimeriez, car c&#39;est de Dieu que je suis sorti et que je viens; je ne suis pas venu de moi-m&ecirc;me, mais c&#39;est lui qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi ne comprenez-vous pas mon langage? Parce que vous ne pouvez &eacute;couter ma parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez pour p&egrave;re le diable, et vous voulez accomplir les d&eacute;sirs de votre p&egrave;re. Il a &eacute;t&eacute; meurtrier d&egrave;s le commencement, et il ne se tient pas dans la v&eacute;rit&eacute;, parce qu&#39;il n&#39;y a pas de v&eacute;rit&eacute; en lui. Lorsqu&#39;il prof&egrave;re le mensonge, il parle de son propre fonds; car il est menteur et le p&egrave;re du mensonge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, parce que je dis la v&eacute;rit&eacute;, vous ne me croyez pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui de vous me convaincra de p&eacute;ch&eacute;? Si je dis la v&eacute;rit&eacute;, pourquoi ne me croyez-vous pas?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui est de Dieu, &eacute;coute les paroles de Dieu; vous n&#39;&eacute;coutez pas, parce que vous n&#39;&ecirc;tes pas de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs lui r&eacute;pondirent: N&#39;avons-nous pas raison de dire que tu es un Samaritain, et que tu as un d&eacute;mon?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pliqua: Je n&#39;ai point de d&eacute;mon; mais j&#39;honore mon P&egrave;re, et vous m&#39;outragez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne cherche point ma gloire; il en est un qui la cherche et qui juge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, si quelqu&#39;un garde ma parole, il ne verra jamais la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, lui dirent les Juifs, nous connaissons que tu as un d&eacute;mon. Abraham est mort, les proph&egrave;tes aussi, et tu dis: Si quelqu&#39;un garde ma parole, il ne verra jamais la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Es-tu plus grand que notre p&egrave;re Abraham, qui est mort? Les proph&egrave;tes aussi sont morts. Qui pr&eacute;tends-tu &ecirc;tre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: Si je me glorifie moi-m&ecirc;me, ma gloire n&#39;est rien. C&#39;est mon p&egrave;re qui me glorifie, lui que vous dites &ecirc;tre votre Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que vous ne connaissez pas. Pour moi, je le connais; et, si je disais que je ne le connais pas, je serais semblable &agrave; vous, un menteur. Mais je le connais, et je garde sa parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Abraham, votre p&egrave;re, a tressailli de joie de ce qu&#39;il verrait mon jour: il l&#39;a vu, et il s&#39;est r&eacute;joui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs lui dirent: Tu n&#39;as pas encore cinquante ans, et tu as vu Abraham!</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, avant qu&#39;Abraham f&ucirc;t, je suis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;-dessus, ils prirent des pierres pour les jeter contre lui; mais J&eacute;sus se cacha, et il sortit du temple.</Font></li></ol><h2> <a name=9>Jean 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus vit, en passant, un homme aveugle de naissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses disciples lui firent cette question: Rabbi, qui a p&eacute;ch&eacute;, cet homme ou ses parents, pour qu&#39;il soit n&eacute; aveugle?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: Ce n&#39;est pas que lui ou ses parents aient p&eacute;ch&eacute;; mais c&#39;est afin que les oeuvres de Dieu soient manifest&eacute;es en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il faut que je fasse, tandis qu&#39;il est jour, les oeuvres de celui qui m&#39;a envoy&eacute;; la nuit vient, o&ugrave; personne ne peut travailler.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant que je suis dans le monde, je suis la lumi&egrave;re du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir dit cela, il cracha &agrave; terre, et fit de la boue avec sa salive. Puis il appliqua cette boue sur les yeux de l&#39;aveugle,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et lui dit: Va, et lave-toi au r&eacute;servoir de Silo&eacute; (nom qui signifie envoy&eacute;). Il y alla, se lava, et s&#39;en retourna voyant clair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses voisins et ceux qui auparavant l&#39;avaient connu comme un mendiant disaient: N&#39;est-ce pas l&agrave; celui qui se tenait assis et qui mendiait?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les uns disaient: C&#39;est lui. D&#39;autres disaient: Non, mais il lui ressemble. Et lui-m&ecirc;me disait: C&#39;est moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent donc: Comment tes yeux ont-ils &eacute;t&eacute; ouverts?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondit: L&#39;Homme qu&#39;on appelle J&eacute;sus a fait de la boue, a oint mes yeux, et m&#39;a dit: Va au r&eacute;servoir de Silo&eacute;, et lave-toi. J&#39;y suis all&eacute;, je me suis lav&eacute;, et j&#39;ai recouvr&eacute; la vue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: O&ugrave; est cet homme? Il r&eacute;pondit: Je ne sais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils men&egrave;rent vers les pharisiens celui qui avait &eacute;t&eacute; aveugle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, c&#39;&eacute;tait un jour de sabbat que J&eacute;sus avait fait de la boue, et lui avait ouvert les yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De nouveau, les pharisiens aussi lui demand&egrave;rent comment il avait recouvr&eacute; la vue. Et il leur dit: Il a appliqu&eacute; de la boue sur mes yeux, je me suis lav&eacute;, et je vois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur quoi quelques-uns des pharisiens dirent: Cet homme ne vient pas de Dieu, car il n&#39;observe pas le sabbat. D&#39;autres dirent: Comment un homme p&eacute;cheur peut-il faire de tels miracles?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il y eut division parmi eux. Ils dirent encore &agrave; l&#39;aveugle: Toi, que dis-tu de lui, sur ce qu&#39;il t&#39;a ouvert les yeux? Il r&eacute;pondit: C&#39;est un proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs ne crurent point qu&#39;il e&ucirc;t &eacute;t&eacute; aveugle et qu&#39;il e&ucirc;t recouvr&eacute; la vue jusqu&#39;&agrave; ce qu&#39;ils eussent fait venir ses parents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils les interrog&egrave;rent, disant: Est-ce l&agrave; votre fils, que vous dites &ecirc;tre n&eacute; aveugle? Comment donc voit-il maintenant?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses parents r&eacute;pondirent: Nous savons que c&#39;est notre fils, et qu&#39;il est n&eacute; aveugle;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais comment il voit maintenant, ou qui lui a ouvert les yeux, c&#39;est ce que nous ne savons. Interrogez-le lui-m&ecirc;me, il a de l&#39;&acirc;ge, il parlera de ce qui le concerne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses parents dirent cela parce qu&#39;ils craignaient les Juifs; car les Juifs &eacute;taient d&eacute;j&agrave; convenus que, si quelqu&#39;un reconnaissait J&eacute;sus pour le Christ, il serait exclu de la synagogue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi ses parents dirent: Il a de l&#39;&acirc;ge, interrogez-le lui-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pharisiens appel&egrave;rent une seconde fois l&#39;homme qui avait &eacute;t&eacute; aveugle, et ils lui dirent: Donne gloire &agrave; Dieu; nous savons que cet homme est un p&eacute;cheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondit: S&#39;il est un p&eacute;cheur, je ne sais; je sais une chose, c&#39;est que j&#39;&eacute;tais aveugle et que maintenant je vois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: Que t&#39;a-t-il fait? Comment t&#39;a-t-il ouvert les yeux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Je vous l&#39;ai d&eacute;j&agrave; dit, et vous n&#39;avez pas &eacute;cout&eacute;; pourquoi voulez-vous l&#39;entendre encore? Voulez-vous aussi devenir ses disciples?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils l&#39;injuri&egrave;rent et dirent: C&#39;est toi qui es son disciple; nous, nous sommes disciples de Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous savons que Dieu a parl&eacute; &agrave; Mo&iuml;se; mais celui-ci, nous ne savons d&#39;o&ugrave; il est.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet homme leur r&eacute;pondit: Il est &eacute;tonnant que vous ne sachiez d&#39;o&ugrave; il est; et cependant il m&#39;a ouvert les yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous savons que Dieu n&#39;exauce point les p&eacute;cheurs; mais, si quelqu&#39;un l&#39;honore et fait sa volont&eacute;, c&#39;est celui l&agrave; qu&#39;il l&#39;exauce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jamais on n&#39;a entendu dire que quelqu&#39;un ait ouvert les yeux d&#39;un aveugle-n&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si cet homme ne venait pas de Dieu, il ne pourrait rien faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui r&eacute;pondirent: Tu es n&eacute; tout entier dans le p&eacute;ch&eacute;, et tu nous enseignes! Et ils le chass&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus apprit qu&#39;ils l&#39;avaient chass&eacute;; et, l&#39;ayant rencontr&eacute;, il lui dit: Crois-tu au Fils de Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondit: Et qui est-il, Seigneur, afin que je croie en lui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu l&#39;as vu, lui dit J&eacute;sus, et celui qui te parle, c&#39;est lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit: Je crois, Seigneur. Et il se prosterna devant lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis J&eacute;sus dit: Je suis venu dans ce monde pour un jugement, pour que ceux qui ne voient point voient, et que ceux qui voient deviennent aveugles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques pharisiens qui &eacute;taient avec lui, ayant entendu ces paroles, lui dirent: Nous aussi, sommes-nous aveugles?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: Si vous &eacute;tiez aveugles, vous n&#39;auriez pas de p&eacute;ch&eacute;. Mais maintenant vous dites: Nous voyons. C&#39;est pour cela que votre p&eacute;ch&eacute; subsiste.</Font></li></ol><h2> <a name=10>Jean 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui qui n&#39;entre pas par la porte dans la bergerie, mais qui y monte par ailleurs, est un voleur et un brigand.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui entre par la porte est le berger des brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le portier lui ouvre, et les brebis entendent sa voix; il appelle par leur nom les brebis qui lui appartiennent, et il les conduit dehors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il a fait sortir toutes ses propres brebis, il marche devant elles; et les brebis le suivent, parce qu&#39;elles connaissent sa voix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles ne suivront point un &eacute;tranger; mais elles fuiront loin de lui, parce qu&#39;elles ne connaissent pas la voix des &eacute;trangers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit cette parabole, mais ils ne comprirent pas de quoi il leur parlait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit encore: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, je suis la porte des brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui sont venus avant moi sont des voleurs et des brigands; mais les brebis ne les ont point &eacute;cout&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis la porte. Si quelqu&#39;un entre par moi, il sera sauv&eacute;; il entrera et il sortira, et il trouvera des p&acirc;turages.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le voleur ne vient que pour d&eacute;rober, &eacute;gorger et d&eacute;truire; moi, je suis venu afin que les brebis aient la vie, et qu&#39;elles soient dans l&#39;abondance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis le bon berger. Le bon berger donne sa vie pour ses brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le mercenaire, qui n&#39;est pas le berger, et &agrave; qui n&#39;appartiennent pas les brebis, voit venir le loup, abandonne les brebis, et prend la fuite; et le loup les ravit et les disperse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le mercenaire s&#39;enfuit, parce qu&#39;il est mercenaire, et qu&#39;il ne se met point en peine des brebis. Je suis le bon berger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je connais mes brebis, et elles me connaissent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">comme le P&egrave;re me conna&icirc;t et comme je connais le P&egrave;re; et je donne ma vie pour mes brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai encore d&#39;autres brebis, qui ne sont pas de cette bergerie; celles-l&agrave;, il faut que je les am&egrave;ne; elles entendront ma voix, et il y aura un seul troupeau, un seul berger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le P&egrave;re m&#39;aime, parce que je donne ma vie, afin de la reprendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Personne ne me l&#39;&ocirc;te, mais je la donne de moi-m&ecirc;me; j&#39;ai le pouvoir de la donner, et j&#39;ai le pouvoir de la reprendre: tel est l&#39;ordre que j&#39;ai re&ccedil;u de mon P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y eut de nouveau, &agrave; cause de ces paroles, division parmi les Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs d&#39;entre eux disaient: Il a un d&eacute;mon, il est fou; pourquoi l&#39;&eacute;coutez-vous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&#39;autres disaient: Ce ne sont pas les paroles d&#39;un d&eacute;moniaque; un d&eacute;mon peut-il ouvrir les yeux des aveugles?</Font></li><li STYLE="line-height: 2cm"><Font size="8">On c&eacute;l&eacute;brait &agrave; J&eacute;rusalem la f&ecirc;te de la D&eacute;dicace. C&#39;&eacute;tait l&#39;hiver.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus se promenait dans le temple, sous le portique de Salomon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs l&#39;entour&egrave;rent, et lui dirent: Jusques &agrave; quand tiendras-tu notre esprit en suspens? Si tu es le Christ, dis-le nous franchement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: Je vous l&#39;ai dit, et vous ne croyez pas. Les oeuvres que je fais au nom de mon P&egrave;re rendent t&eacute;moignage de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous ne croyez pas, parce que vous n&#39;&ecirc;tes pas de mes brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mes brebis entendent ma voix; je les connais, et elles me suivent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur donne la vie &eacute;ternelle; et elles ne p&eacute;riront jamais, et personne ne les ravira de ma main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon P&egrave;re, qui me les a donn&eacute;es, est plus grand que tous; et personne ne peut les ravir de la main de mon P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi et le P&egrave;re nous sommes un.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors les Juifs prirent de nouveau des pierres pour le lapider.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Je vous ai fait voir plusieurs bonnes oeuvres venant de mon P&egrave;re: pour laquelle me lapidez-vous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs lui r&eacute;pondirent: Ce n&#39;est point pour une bonne oeuvre que nous te lapidons, mais pour un blasph&egrave;me, et parce que toi, qui es un homme, tu te fais Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: N&#39;est-il pas &eacute;crit dans votre loi: J&#39;ai dit: Vous &ecirc;tes des dieux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si elle a appel&eacute; dieux ceux &agrave; qui la parole de Dieu a &eacute;t&eacute; adress&eacute;e, et si l&#39;&Eacute;criture ne peut &ecirc;tre an&eacute;antie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">celui que le P&egrave;re a sanctifi&eacute; et envoy&eacute; dans le monde, vous lui dites: Tu blasph&egrave;mes! Et cela parce que j&#39;ai dit: Je suis le Fils de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si je ne fais pas les oeuvres de mon P&egrave;re, ne me croyez pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si je les fais, quand m&ecirc;me vous ne me croyez point, croyez &agrave; ces oeuvres, afin que vous sachiez et reconnaissiez que le P&egrave;re est en moi et que je suis dans le P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;-dessus, ils cherch&egrave;rent encore &agrave; le saisir, mais il s&#39;&eacute;chappa de leurs mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus s&#39;en alla de nouveau au del&agrave; du Jourdain, dans le lieu o&ugrave; Jean avait d&#39;abord baptis&eacute;. Et il y demeura.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beaucoup de gens vinrent &agrave; lui, et ils disaient: Jean n&#39;a fait aucun miracle; mais tout ce que Jean a dit de cet homme &eacute;tait vrai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, dans ce lieu-l&agrave;, plusieurs crurent en lui.</Font></li></ol><h2> <a name=11>Jean 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il y avait un homme malade, Lazare, de B&eacute;thanie, village de Marie et de Marthe, sa soeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait cette Marie qui oignit de parfum le Seigneur et qui lui essuya les pieds avec ses cheveux, et c&#39;&eacute;tait son fr&egrave;re Lazare qui &eacute;tait malade.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les soeurs envoy&egrave;rent dire &agrave; J&eacute;sus: Seigneur, voici, celui que tu aimes est malade.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir entendu cela, J&eacute;sus dit: Cette maladie n&#39;est point &agrave; la mort; mais elle est pour la gloire de Dieu, afin que le Fils de Dieu soit glorifi&eacute; par elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, J&eacute;sus aimait Marthe, et sa soeur, et Lazare.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lors donc qu&#39;il eut appris que Lazare &eacute;tait malade, il resta deux jours encore dans le lieu o&ugrave; il &eacute;tait,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il dit ensuite aux disciples: Retournons en Jud&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les disciples lui dirent: Rabbi, les Juifs tout r&eacute;cemment cherchaient &agrave; te lapider, et tu retournes en Jud&eacute;e!</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: N&#39;y a-t-il pas douze heures au jour? Si quelqu&#39;un marche pendant le jour, il ne bronche point, parce qu&#39;il voit la lumi&egrave;re de ce monde;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais, si quelqu&#39;un marche pendant la nuit, il bronche, parce que la lumi&egrave;re n&#39;est pas en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s ces paroles, il leur dit: Lazare, notre ami, dort; mais je vais le r&eacute;veiller.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les disciples lui dirent: Seigneur, s&#39;il dort, il sera gu&eacute;ri.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus avait parl&eacute; de sa mort, mais ils crurent qu&#39;il parlait de l&#39;assoupissement du sommeil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors J&eacute;sus leur dit ouvertement: Lazare est mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, &agrave; cause de vous, afin que vous croyiez, je me r&eacute;jouis de ce que je n&#39;&eacute;tais pas l&agrave;. Mais allons vers lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur quoi Thomas, appel&eacute; Didyme, dit aux autres disciples: Allons aussi, afin de mourir avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, &eacute;tant arriv&eacute;, trouva que Lazare &eacute;tait d&eacute;j&agrave; depuis quatre jours dans le s&eacute;pulcre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, comme B&eacute;thanie &eacute;tait pr&egrave;s de J&eacute;rusalem, &agrave; quinze stades environ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">beaucoup de Juifs &eacute;taient venus vers Marthe et Marie, pour les consoler de la mort de leur fr&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Marthe apprit que J&eacute;sus arrivait, elle alla au-devant de lui, tandis que Marie se tenait assise &agrave; la maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Marthe dit &agrave; J&eacute;sus: Seigneur, si tu eusses &eacute;t&eacute; ici, mon fr&egrave;re ne serait pas mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, maintenant m&ecirc;me, je sais que tout ce que tu demanderas &agrave; Dieu, Dieu te l&#39;accordera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Ton fr&egrave;re ressuscitera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je sais, lui r&eacute;pondit Marthe, qu&#39;il ressuscitera &agrave; la r&eacute;surrection, au dernier jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Je suis la r&eacute;surrection et la vie. Celui qui croit en moi vivra, quand m&ecirc;me il serait mort;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et quiconque vit et croit en moi ne mourra jamais. Crois-tu cela?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle lui dit: Oui, Seigneur, je crois que tu es le Christ, le Fils de Dieu, qui devait venir dans le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant ainsi parl&eacute;, elle s&#39;en alla. Puis elle appela secr&egrave;tement Marie, sa soeur, et lui dit: Le ma&icirc;tre est ici, et il te demande.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s que Marie eut entendu, elle se leva promptement, et alla vers lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car J&eacute;sus n&#39;&eacute;tait pas encore entr&eacute; dans le village, mais il &eacute;tait dans le lieu o&ugrave; Marthe l&#39;avait rencontr&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs qui &eacute;taient avec Marie dans la maison et qui la consolaient, l&#39;ayant vue se lever promptement et sortir, la suivirent, disant: Elle va au s&eacute;pulcre, pour y pleurer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Marie fut arriv&eacute;e l&agrave; o&ugrave; &eacute;tait J&eacute;sus, et qu&#39;elle le vit, elle tomba &agrave; ses pieds, et lui dit: Seigneur, si tu eusses &eacute;t&eacute; ici, mon fr&egrave;re ne serait pas mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, la voyant pleurer, elle et les Juifs qui &eacute;taient venus avec elle, fr&eacute;mit en son esprit, et fut tout &eacute;mu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit: O&ugrave; l&#39;avez-vous mis? Seigneur, lui r&eacute;pondirent-ils, viens et vois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus pleura.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur quoi les Juifs dirent: Voyez comme il l&#39;aimait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quelques-uns d&#39;entre eux dirent: Lui qui a ouvert les yeux de l&#39;aveugle, ne pouvait-il pas faire aussi que cet homme ne mour&ucirc;t point?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus fr&eacute;missant de nouveau en lui-m&ecirc;me, se rendit au s&eacute;pulcre. C&#39;&eacute;tait une grotte, et une pierre &eacute;tait plac&eacute;e devant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit: Otez la pierre. Marthe, la soeur du mort, lui dit: Seigneur, il sent d&eacute;j&agrave;, car il y a quatre jours qu&#39;il est l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Ne t&#39;ai-je pas dit que, si tu crois, tu verras la gloire de Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils &ocirc;t&egrave;rent donc la pierre. Et J&eacute;sus leva les yeux en haut, et dit: P&egrave;re, je te rends gr&acirc;ces de ce que tu m&#39;as exauc&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour moi, je savais que tu m&#39;exauces toujours; mais j&#39;ai parl&eacute; &agrave; cause de la foule qui m&#39;entoure, afin qu&#39;ils croient que c&#39;est toi qui m&#39;as envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant dit cela, il cria d&#39;une voix forte: Lazare, sors!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le mort sortit, les pieds et les mains li&eacute;s de bandes, et le visage envelopp&eacute; d&#39;un linge. J&eacute;sus leur dit: D&eacute;liez-le, et laissez-le aller.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs des Juifs qui &eacute;taient venus vers Marie, et qui virent ce que fit J&eacute;sus, crurent en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais quelques-uns d&#39;entre eux all&egrave;rent trouver les pharisiens, et leur dirent ce que J&eacute;sus avait fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors les principaux sacrificateurs et les pharisiens assembl&egrave;rent le sanh&eacute;drin, et dirent: Que ferons-nous? Car cet homme fait beaucoup de miracles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous le laissons faire, tous croiront en lui, et les Romains viendront d&eacute;truire et notre ville et notre nation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;un d&#39;eux, Ca&iuml;phe, qui &eacute;tait souverain sacrificateur cette ann&eacute;e-l&agrave;, leur dit: Vous n&#39;y entendez rien;</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous ne r&eacute;fl&eacute;chissez pas qu&#39;il est dans votre int&eacute;r&ecirc;t qu&#39;un seul homme meure pour le peuple, et que la nation enti&egrave;re ne p&eacute;risse pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il ne dit pas cela de lui-m&ecirc;me; mais &eacute;tant souverain sacrificateur cette ann&eacute;e-l&agrave;, il proph&eacute;tisa que J&eacute;sus devait mourir pour la nation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce n&#39;&eacute;tait pas pour la nation seulement; c&#39;&eacute;tait aussi afin de r&eacute;unir en un seul corps les enfants de Dieu dispers&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s ce jour, ils r&eacute;solurent de le faire mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi J&eacute;sus ne se montra plus ouvertement parmi les Juifs; mais il se retira dans la contr&eacute;e voisine du d&eacute;sert, dans une ville appel&eacute;e &Eacute;phra&iuml;m; et l&agrave; il demeurait avec ses disciples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La P&acirc;que des Juifs &eacute;tait proche. Et beaucoup de gens du pays mont&egrave;rent &agrave; J&eacute;rusalem avant la P&acirc;que, pour se purifier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils cherchaient J&eacute;sus, et ils se disaient les uns aux autres dans le temple: Que vous en semble? Ne viendra-t-il pas &agrave; la f&ecirc;te?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, les principaux sacrificateurs et les pharisiens avaient donn&eacute; l&#39;ordre que, si quelqu&#39;un savait o&ugrave; il &eacute;tait, il le d&eacute;clar&acirc;t, afin qu&#39;on se sais&icirc;t de lui.</Font></li></ol><h2> <a name=12>Jean 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Six jours avant la P&acirc;que, J&eacute;sus arriva &agrave; B&eacute;thanie, o&ugrave; &eacute;tait Lazare, qu&#39;il avait ressuscit&eacute; des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;, on lui fit un souper; Marthe servait, et Lazare &eacute;tait un de ceux qui se trouvaient &agrave; table avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Marie, ayant pris une livre d&#39;un parfum de nard pur de grand prix, oignit les pieds de J&eacute;sus, et elle lui essuya les pieds avec ses cheveux; et la maison fut remplie de l&#39;odeur du parfum.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un de ses disciples, Judas Iscariot, fils de Simon, celui qui devait le livrer, dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi n&#39;a-t-on pas vendu ce parfum trois cent deniers, pour les donner aux pauvres?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il disait cela, non qu&#39;il se m&icirc;t en peine des pauvres, mais parce qu&#39;il &eacute;tait voleur, et que, tenant la bourse, il prenait ce qu&#39;on y mettait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;sus dit: Laisse-la garder ce parfum pour le jour de ma s&eacute;pulture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez toujours les pauvres avec vous, mais vous ne m&#39;avez pas toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une grande multitude de Juifs apprirent que J&eacute;sus &eacute;tait &agrave; B&eacute;thanie; et ils y vinrent, non pas seulement &agrave; cause de lui, mais aussi pour voir Lazare, qu&#39;il avait ressuscit&eacute; des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les principaux sacrificateurs d&eacute;lib&eacute;r&egrave;rent de faire mourir aussi Lazare,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce que beaucoup de Juifs se retiraient d&#39;eux &agrave; cause de lui, et croyaient en J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, une foule nombreuse de gens venus &agrave; la f&ecirc;te ayant entendu dire que J&eacute;sus se rendait &agrave; J&eacute;rusalem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">prirent des branches de palmiers, et all&egrave;rent au-devant de lui, en criant: Hosanna! B&eacute;ni soit celui qui vient au nom du Seigneur, le roi d&#39;Isra&euml;l!</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus trouva un &acirc;non, et s&#39;assit dessus, selon ce qui est &eacute;crit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne crains point, fille de Sion; Voici, ton roi vient, Assis sur le petit d&#39;une &acirc;nesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses disciples ne comprirent pas d&#39;abord ces choses; mais, lorsque J&eacute;sus eut &eacute;t&eacute; glorifi&eacute;, ils se souvinrent qu&#39;elles &eacute;taient &eacute;crites de lui, et qu&#39;il les avaient &eacute;t&eacute; accomplies &agrave; son &eacute;gard.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui &eacute;taient avec J&eacute;sus, quand il appela Lazare du s&eacute;pulcre et le ressuscita des morts, lui rendaient t&eacute;moignage;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et la foule vint au-devant de lui, parce qu&#39;elle avait appris qu&#39;il avait fait ce miracle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pharisiens se dirent donc les uns aux autres: Vous voyez que vous ne gagnez rien; voici, le monde est all&eacute; apr&egrave;s lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques Grecs, du nombre de ceux qui &eacute;taient mont&eacute;s pour adorer pendant la f&ecirc;te,</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;adress&egrave;rent &agrave; Philippe, de Bethsa&iuml;da en Galil&eacute;e, et lui dirent avec instance: Seigneur, nous voudrions voir J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Philippe alla le dire &agrave; Andr&eacute;, puis Andr&eacute; et Philippe le dirent &agrave; J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: L&#39;heure est venue o&ugrave; le Fils de l&#39;homme doit &ecirc;tre glorifi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, si le grain de bl&eacute; qui est tomb&eacute; en terre ne meurt, il reste seul; mais, s&#39;il meurt, il porte beaucoup de fruit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui aime sa vie la perdra, et celui qui hait sa vie dans ce monde la conservera pour la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un me sert, qu&#39;il me suive; et l&agrave; o&ugrave; je suis, l&agrave; aussi sera mon serviteur. Si quelqu&#39;un me sert, le P&egrave;re l&#39;honorera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant mon &acirc;me est troubl&eacute;e. Et que dirais-je?... P&egrave;re, d&eacute;livre-moi de cette heure?... Mais c&#39;est pour cela que je suis venu jusqu&#39;&agrave; cette heure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">P&egrave;re, glorifie ton nom! Et une voix vint du ciel: Je l&#39;ai glorifi&eacute;, et je le glorifierai encore.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La foule qui &eacute;tait l&agrave;, et qui avait entendu, disait que c&#39;&eacute;tait un tonnerre. D&#39;autres disaient: Un ange lui a parl&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit: Ce n&#39;est pas &agrave; cause de moi que cette voix s&#39;est fait entendre; c&#39;est &agrave; cause de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant a lieu le jugement de ce monde; maintenant le prince de ce monde sera jet&eacute; dehors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, quand j&#39;aurai &eacute;t&eacute; &eacute;lev&eacute; de la terre, j&#39;attirerai tous les hommes &agrave; moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En parlant ainsi, il indiquait de quelle mort il devait mourir. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">La foule lui r&eacute;pondit: Nous avons appris par la loi que le Christ demeure &eacute;ternellement; comment donc dis-tu: Il faut que le Fils de l&#39;homme soit &eacute;lev&eacute;? Qui est ce Fils de l&#39;homme?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: La lumi&egrave;re est encore pour un peu de temps au milieu de vous. Marchez, pendant que vous avez la lumi&egrave;re, afin que les t&eacute;n&egrave;bres ne vous surprennent point: celui qui marche dans les t&eacute;n&egrave;bres ne sait o&ugrave; il va.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant que vous avez la lumi&egrave;re, croyez en la lumi&egrave;re, afin que vous soyez des enfants de lumi&egrave;re. J&eacute;sus dit ces choses, puis il s&#39;en alla, et se cacha loin d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malgr&eacute; tant de miracles qu&#39;il avait faits en leur pr&eacute;sence, ils ne croyaient pas en lui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que s&#39;accompl&icirc;t la parole qu&#39;&Eacute;sa&iuml;e, le proph&egrave;te, a prononc&eacute;e: Seigneur, Qui a cru &agrave; notre pr&eacute;dication? Et &agrave; qui le bras du Seigneur a-t-il &eacute;t&eacute; r&eacute;v&eacute;l&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi ne pouvaient-ils croire, parce qu&#39;&Eacute;sa&iuml;e a dit encore:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a aveugl&eacute; leurs yeux; et il a endurci leur coeur, De peur qu&#39;ils ne voient des yeux, Qu&#39;ils ne comprennent du coeur, Qu&#39;ils ne se convertissent, et que je ne les gu&eacute;risse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;sa&iuml;e dit ces choses, lorsqu&#39;il vit sa gloire, et qu&#39;il parla de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant, m&ecirc;me parmi les chefs, plusieurs crurent en lui; mais, &agrave; cause des pharisiens, ils n&#39;en faisaient pas l&#39;aveu, dans la crainte d&#39;&ecirc;tre exclus de la synagogue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ils aim&egrave;rent la gloire des hommes plus que la gloire de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, J&eacute;sus s&#39;&eacute;tait &eacute;cri&eacute;: Celui qui croit en moi croit, non pas en moi, mais en celui qui m&#39;a envoy&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et celui qui me voit voit celui qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis venu comme une lumi&egrave;re dans le monde, afin que quiconque croit en moi ne demeure pas dans les t&eacute;n&egrave;bres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un entend mes paroles et ne les garde point, ce n&#39;est pas moi qui le juge; car je suis venu non pour juger le monde, mais pour sauver le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui me rejette et qui ne re&ccedil;oit pas mes paroles a son juge; la parole que j&#39;ai annonc&eacute;e, c&#39;est elle qui le jugera au dernier jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je n&#39;ai point parl&eacute; de moi-m&ecirc;me; mais le P&egrave;re, qui m&#39;a envoy&eacute;, m&#39;a prescrit lui-m&ecirc;me ce que je dois dire et annoncer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je sais que son commandement est la vie &eacute;ternelle. C&#39;est pourquoi les choses que je dis, je les dis comme le P&egrave;re me les a dites.</Font></li></ol><h2> <a name=13>Jean 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Avant la f&ecirc;te de P&acirc;que, J&eacute;sus, sachant que son heure &eacute;tait venue de passer de ce monde au P&egrave;re, et ayant aim&eacute; les siens qui &eacute;taient dans le monde, mit le comble &agrave; son amour pour eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant le souper, lorsque le diable avait d&eacute;j&agrave; inspir&eacute; au coeur de Judas Iscariot, fils de Simon, le dessein de le livrer,</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, qui savait que le P&egrave;re avait remis toutes choses entre ses mains, qu&#39;il &eacute;tait venu de Dieu, et qu&#39;il s&#39;en allait &agrave; Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">se leva de table, &ocirc;ta ses v&ecirc;tements, et prit un linge, dont il se ceignit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ensuite il versa de l&#39;eau dans un bassin, et il se mit &agrave; laver les pieds des disciples, et &agrave; les essuyer avec le linge dont il &eacute;tait ceint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il vint donc &agrave; Simon Pierre; et Pierre lui dit: Toi, Seigneur, tu me laves les pieds!</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Ce que je fais, tu ne le comprends pas maintenant, mais tu le comprendras bient&ocirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre lui dit: Non, jamais tu ne me laveras les pieds. J&eacute;sus lui r&eacute;pondit: Si je ne te lave, tu n&#39;auras point de part avec moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre lui dit: Seigneur, non seulement les pieds, mais encore les mains et la t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Celui qui est lav&eacute; n&#39;a besoin que de se laver les pieds pour &ecirc;tre enti&egrave;rement pur; et vous &ecirc;tes purs, mais non pas tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il connaissait celui qui le livrait; c&#39;est pourquoi il dit: Vous n&#39;&ecirc;tes pas tous purs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s qu&#39;il leur eut lav&eacute; les pieds, et qu&#39;il eut pris ses v&ecirc;tements, il se remit &agrave; table, et leur dit: Comprenez-vous ce que je vous ai fait?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous m&#39;appelez Ma&icirc;tre et Seigneur; et vous dites bien, car je le suis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc je vous ai lav&eacute; les pieds, moi, le Seigneur et le Ma&icirc;tre, vous devez aussi vous laver les pieds les uns aux autres;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car je vous ai donn&eacute; un exemple, afin que vous fassiez comme je vous ai fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, le serviteur n&#39;est pas plus grand que son seigneur, ni l&#39;ap&ocirc;tre plus grand que celui qui l&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous savez ces choses, vous &ecirc;tes heureux, pourvu que vous les pratiquiez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas de vous tous que je parle; je connais ceux que j&#39;ai choisis. Mais il faut que l&#39;&Eacute;criture s&#39;accomplisse: Celui qui mange avec moi le pain A lev&eacute; son talon contre moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s &agrave; pr&eacute;sent je vous le dis, avant que la chose arrive, afin que, lorsqu&#39;elle arrivera, vous croyiez &agrave; ce que je suis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui qui re&ccedil;oit celui que j&#39;aurai envoy&eacute; me re&ccedil;oit, et celui qui me re&ccedil;oit, re&ccedil;oit celui qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant ainsi parl&eacute;, J&eacute;sus fut troubl&eacute; en son esprit, et il dit express&eacute;ment: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, l&#39;un de vous me livrera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les disciples se regardaient les uns les autres, ne sachant de qui il parlait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un des disciples, celui que J&eacute;sus aimait, &eacute;tait couch&eacute; sur le sein de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre lui fit signe de demander qui &eacute;tait celui dont parlait J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce disciple, s&#39;&eacute;tant pench&eacute; sur la poitrine de J&eacute;sus, lui dit: Seigneur, qui est-ce?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: C&#39;est celui &agrave; qui je donnerai le morceau tremp&eacute;. Et, ayant tremp&eacute; le morceau, il le donna &agrave; Judas, fils de Simon, l&#39;Iscariot.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s que le morceau fut donn&eacute;, Satan entra dans Judas. J&eacute;sus lui dit: Ce que tu fais, fais-le promptement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais aucun de ceux qui &eacute;taient &agrave; table ne comprit pourquoi il lui disait cela;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car quelques-uns pensaient que, comme Judas avait la bourse, J&eacute;sus voulait lui dire: Ach&egrave;te ce dont nous avons besoin pour la f&ecirc;te, ou qu&#39;il lui commandait de donner quelque chose aux pauvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Judas, ayant pris le morceau, se h&acirc;ta de sortir. Il &eacute;tait nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Judas fut sorti, J&eacute;sus dit: Maintenant, le Fils de l&#39;homme a &eacute;t&eacute; glorifi&eacute;, et Dieu a &eacute;t&eacute; glorifi&eacute; en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si Dieu a &eacute;t&eacute; glorifi&eacute; en lui, Dieu aussi le glorifiera en lui-m&ecirc;me, et il le glorifiera bient&ocirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mes petits enfants, je suis pour peu de temps encore avec vous. Vous me chercherez; et, comme j&#39;ai dit aux Juifs: Vous ne pouvez venir o&ugrave; je vais, je vous le dis aussi maintenant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous donne un commandement nouveau: Aimez-vous les uns les autres; comme je vous ai aim&eacute;s, vous aussi, aimez-vous les uns les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A ceci tous conna&icirc;tront que vous &ecirc;tes mes disciples, si vous avez de l&#39;amour les uns pour les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre lui dit: Seigneur, o&ugrave; vas-tu? J&eacute;sus r&eacute;pondit: Tu ne peux pas maintenant me suivre o&ugrave; je vais, mais tu me suivras plus tard.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seigneur, lui dit Pierre, pourquoi ne puis-je pas te suivre maintenant? Je donnerai ma vie pour toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: Tu donneras ta vie pour moi! En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je te le dis, le coq ne chantera pas que tu ne m&#39;aies reni&eacute; trois fois.</Font></li></ol><h2> <a name=14>Jean 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Que votre coeur ne se trouble point. Croyez en Dieu, et croyez en moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a plusieurs demeures dans la maison de mon P&egrave;re. Si cela n&#39;&eacute;tait pas, je vous l&#39;aurais dit. Je vais vous pr&eacute;parer une place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, lorsque je m&#39;en serai all&eacute;, et que je vous aurai pr&eacute;par&eacute; une place, je reviendrai, et je vous prendrai avec moi, afin que l&agrave; o&ugrave; je suis vous y soyez aussi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez o&ugrave; je vais, et vous en savez le chemin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Thomas lui dit: Seigneur, nous ne savons o&ugrave; tu vas; comment pouvons-nous en savoir le chemin?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Je suis le chemin, la v&eacute;rit&eacute;, et la vie. Nul ne vient au P&egrave;re que par moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous me connaissiez, vous conna&icirc;triez aussi mon P&egrave;re. Et d&egrave;s maintenant vous le connaissez, et vous l&#39;avez vu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Philippe lui dit: Seigneur, montre-nous le P&egrave;re, et cela nous suffit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Il y a si longtemps que je suis avec vous, et tu ne m&#39;as pas connu, Philippe! Celui qui m&#39;a vu a vu le P&egrave;re; comment dis-tu: Montre-nous le P&egrave;re?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne crois-tu pas que je suis dans le P&egrave;re, et que le P&egrave;re est en moi? Les paroles que je vous dis, je ne les dis pas de moi-m&ecirc;me; et le P&egrave;re qui demeure en moi, c&#39;est lui qui fait les oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Croyez-moi, je suis dans le P&egrave;re, et le P&egrave;re est en moi; croyez du moins &agrave; cause de ces oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui qui croit en moi fera aussi les oeuvres que je fais, et il en fera de plus grandes, parce que je m&#39;en vais au P&egrave;re;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tout ce que vous demanderez en mon nom, je le ferai, afin que le P&egrave;re soit glorifi&eacute; dans le Fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous demandez quelque chose en mon nom, je le ferai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous m&#39;aimez, gardez mes commandements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je prierai le P&egrave;re, et il vous donnera un autre consolateur, afin qu&#39;il demeure &eacute;ternellement avec vous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;Esprit de v&eacute;rit&eacute;, que le monde ne peut recevoir, parce qu&#39;il ne le voit point et ne le conna&icirc;t point; mais vous, vous le connaissez, car il demeure avec vous, et il sera en vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne vous laisserai pas orphelins, je viendrai &agrave; vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Encore un peu de temps, et le monde ne me verra plus; mais vous, vous me verrez, car je vis, et vous vivrez aussi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, vous conna&icirc;trez que je suis en mon P&egrave;re, que vous &ecirc;tes en moi, et que je suis en vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui a mes commandements et qui les garde, c&#39;est celui qui m&#39;aime; et celui qui m&#39;aime sera aim&eacute; de mon P&egrave;re, je l&#39;aimerai, et je me ferai conna&icirc;tre &agrave; lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jude, non pas l&#39;Iscariot, lui dit: Seigneur, d&#39;o&ugrave; vient que tu te feras conna&icirc;tre &agrave; nous, et non au monde?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: Si quelqu&#39;un m&#39;aime, il gardera ma parole, et mon P&egrave;re l&#39;aimera; nous viendrons &agrave; lui, et nous ferons notre demeure chez lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui ne m&#39;aime pas ne garde point mes paroles. Et la parole que vous entendez n&#39;est pas de moi, mais du P&egrave;re qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai dit ces choses pendant que je demeure avec vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le consolateur, l&#39;Esprit Saint, que le P&egrave;re enverra en mon nom, vous enseignera toutes choses, et vous rappellera tout ce que je vous ai dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre coeur ne se trouble point, et ne s&#39;alarme point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez entendu que je vous ai dit: Je m&#39;en vais, et je reviens vers vous. Si vous m&#39;aimiez, vous vous r&eacute;jouiriez de ce que je vais au P&egrave;re; car le P&egrave;re est plus grand que moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant je vous ai dit ces choses avant qu&#39;elles arrivent, afin que, lorsqu&#39;elles arriveront, vous croyiez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne parlerai plus gu&egrave;re avec vous; car le prince du monde vient. Il n&#39;a rien en moi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais afin que le monde sache que j&#39;aime le P&egrave;re, et que j&#39;agis selon l&#39;ordre que le P&egrave;re m&#39;a donn&eacute;, levez-vous, partons d&#39;ici.</Font></li></ol><h2> <a name=15>Jean 15</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je suis le vrai cep, et mon P&egrave;re est le vigneron.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout sarment qui est en moi et qui ne porte pas de fruit, il le retranche; et tout sarment qui porte du fruit, il l&#39;&eacute;monde, afin qu&#39;il porte encore plus de fruit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&eacute;j&agrave; vous &ecirc;tes purs, &agrave; cause de la parole que je vous ai annonc&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Demeurez en moi, et je demeurerai en vous. Comme le sarment ne peut de lui-m&ecirc;me porter du fruit, s&#39;il ne demeure attach&eacute; au cep, ainsi vous ne le pouvez non plus, si vous ne demeurez en moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis le cep, vous &ecirc;tes les sarments. Celui qui demeure en moi et en qui je demeure porte beaucoup de fruit, car sans moi vous ne pouvez rien faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un ne demeure pas en moi, il est jet&eacute; dehors, comme le sarment, et il s&egrave;che; puis on ramasse les sarments, on les jette au feu, et ils br&ucirc;lent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez ce que vous voudrez, et cela vous sera accord&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous portez beaucoup de fruit, c&#39;est ainsi que mon P&egrave;re sera glorifi&eacute;, et que vous serez mes disciples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme le P&egrave;re m&#39;a aim&eacute;, je vous ai aussi aim&eacute;s. Demeurez dans mon amour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous gardez mes commandements, vous demeurerez dans mon amour, de m&ecirc;me que j&#39;ai gard&eacute; les commandements de mon P&egrave;re, et que je demeure dans son amour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai dit ces choses, afin que ma joie soit en vous, et que votre joie soit parfaite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ici mon commandement: Aimez-vous les uns les autres, comme je vous ai aim&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a pas de plus grand amour que de donner sa vie pour ses amis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous &ecirc;tes mes amis, si vous faites ce que je vous commande.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne vous appelle plus serviteurs, parce que le serviteur ne sait pas ce que fait son ma&icirc;tre; mais je vous ai appel&eacute;s amis, parce que je vous ai fait conna&icirc;tre tout ce que j&#39;ai appris de mon P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas vous qui m&#39;avez choisi; mais moi, je vous ai choisis, et je vous ai &eacute;tablis, afin que vous alliez, et que vous portiez du fruit, et que votre fruit demeure, afin que ce que vous demanderez au P&egrave;re en mon nom, il vous le donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce que je vous commande, c&#39;est de vous aimer les uns les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le monde vous hait, sachez qu&#39;il m&#39;a ha&iuml; avant vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous &eacute;tiez du monde, le monde aimerait ce qui est &agrave; lui; mais parce que vous n&#39;&ecirc;tes pas du monde, et que je vous ai choisis du milieu du monde, &agrave; cause de cela le monde vous hait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souvenez-vous de la parole que je vous ai dite: Le serviteur n&#39;est pas plus grand que son ma&icirc;tre. S&#39;ils m&#39;ont pers&eacute;cut&eacute;, ils vous pers&eacute;cuteront aussi; s&#39;ils ont gard&eacute; ma parole, ils garderont aussi la v&ocirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils vous feront toutes ces choses &agrave; cause de mon nom, parce qu&#39;ils ne connaissent pas celui qui m&#39;a envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si je n&#39;&eacute;tais pas venu et que je ne leur eusses point parl&eacute;, ils n&#39;auraient pas de p&eacute;ch&eacute;; mais maintenant ils n&#39;ont aucune excuse de leur p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui me hait, hait aussi mon P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si je n&#39;avais pas fait parmi eux des oeuvres que nul autre n&#39;a faites, ils n&#39;auraient pas de p&eacute;ch&eacute;; mais maintenant ils les ont vues, et ils ont ha&iuml; et moi et mon P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais cela est arriv&eacute; afin que s&#39;accompl&icirc;t la parole qui est &eacute;crite dans leur loi: Ils m&#39;ont ha&iuml; sans cause.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand sera venu le consolateur, que je vous enverrai de la part du P&egrave;re, l&#39;Esprit de v&eacute;rit&eacute;, qui vient du P&egrave;re, il rendra t&eacute;moignage de moi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et vous aussi, vous rendrez t&eacute;moignage, parce que vous &ecirc;tes avec moi d&egrave;s le commencement.</Font></li></ol><h2> <a name=16>Jean 16</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je vous ai dit ces choses, afin qu&#39;elles ne soient pas pour vous une occasion de chute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils vous excluront des synagogues; et m&ecirc;me l&#39;heure vient o&ugrave; quiconque vous fera mourir croira rendre un culte &agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils agiront ainsi, parce qu&#39;ils n&#39;ont connu ni le P&egrave;re ni moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai dit ces choses, afin que, lorsque l&#39;heure sera venue, vous vous souveniez que je vous les ai dites. Je ne vous en ai pas parl&eacute; d&egrave;s le commencement, parce que j&#39;&eacute;tais avec vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant je m&#39;en vais vers celui qui m&#39;a envoy&eacute;, et aucun de vous ne me demande: O&ugrave; vas-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, parce que je vous ai dit ces choses, la tristesse a rempli votre coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant je vous dis la v&eacute;rit&eacute;: il vous est avantageux que je m&#39;en aille, car si je ne m&#39;en vais pas, le consolateur ne viendra pas vers vous; mais, si je m&#39;en vais, je vous l&#39;enverrai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand il sera venu, il convaincra le monde en ce qui concerne le p&eacute;ch&eacute;, la justice, et le jugement:</Font></li><li STYLE="line-height: 2cm"><Font size="8">en ce qui concerne le p&eacute;ch&eacute;, parce qu&#39;ils ne croient pas en moi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la justice, parce que je vais au P&egrave;re, et que vous ne me verrez plus;</Font></li><li STYLE="line-height: 2cm"><Font size="8">le jugement, parce que le prince de ce monde est jug&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai encore beaucoup de choses &agrave; vous dire, mais vous ne pouvez pas les porter maintenant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le consolateur sera venu, l&#39;Esprit de v&eacute;rit&eacute;, il vous conduira dans toute la v&eacute;rit&eacute;; car il ne parlera pas de lui-m&ecirc;me, mais il dira tout ce qu&#39;il aura entendu, et il vous annoncera les choses &agrave; venir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il me glorifiera, parce qu&#39;il prendra de ce qui est &agrave; moi, et vous l&#39;annoncera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout ce que le P&egrave;re a est &agrave; moi; c&#39;est pourquoi j&#39;ai dit qu&#39;il prend de ce qui est &agrave; moi, et qu&#39;il vous l&#39;annoncera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Encore un peu de temps, et vous ne me verrez plus; et puis encore un peu de temps, et vous me verrez, parce que je vais au P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;-dessus, quelques-uns de ses disciples dirent entre eux: Que signifie ce qu&#39;il nous dit: Encore un peu de temps, et vous ne me verrez plus; et puis encore un peu de temps, et vous me verrez? et: Parce que je vais au P&egrave;re?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils disaient donc: Que signifie ce qu&#39;il dit: Encore un peu de temps? Nous ne savons de quoi il parle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, connut qu&#39;ils voulaient l&#39;interroger, leur dit: Vous vous questionnez les uns les autres sur ce que j&#39;ai dit: Encore un peu de temps, et vous ne me verrez plus; et puis encore un peu de temps, et vous me verrez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, vous pleurerez et vous vous lamenterez, et le monde se r&eacute;jouira: vous serez dans la tristesse, mais votre tristesse se changera en joie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La femme, lorsqu&#39;elle enfante, &eacute;prouve de la tristesse, parce que son heure est venue; mais, lorsqu&#39;elle a donn&eacute; le jour &agrave; l&#39;enfant, elle ne se souvient plus de la souffrance, &agrave; cause de la joie qu&#39;elle a de ce qu&#39;un homme est n&eacute; dans le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous donc aussi, vous &ecirc;tes maintenant dans la tristesse; mais je vous reverrai, et votre coeur se r&eacute;jouira, et nul ne vous ravira votre joie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour-l&agrave;, vous ne m&#39;interrogerez plus sur rien. En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, ce que vous demanderez au P&egrave;re, il vous le donnera en mon nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jusqu&#39;&agrave; pr&eacute;sent vous n&#39;avez rien demand&eacute; en mon nom. Demandez, et vous recevrez, afin que votre joie soit parfaite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai dit ces choses en paraboles. L&#39;heure vient o&ugrave; je ne vous parlerai plus en paraboles, mais o&ugrave; je vous parlerai ouvertement du P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce jour, vous demanderez en mon nom, et je ne vous dis pas que je prierai le P&egrave;re pour vous;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car le P&egrave;re lui-m&ecirc;me vous aime, parce que vous m&#39;avez aim&eacute;, et que vous avez cru que je suis sorti de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis sorti du P&egrave;re, et je suis venu dans le monde; maintenant je quitte le monde, et je vais au P&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses disciples lui dirent: Voici, maintenant tu parles ouvertement, et tu n&#39;emploies aucune parabole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant nous savons que tu sais toutes choses, et que tu n&#39;as pas besoin que personne t&#39;interroge; c&#39;est pourquoi nous croyons que tu es sorti de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur r&eacute;pondit: Vous croyez maintenant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, l&#39;heure vient, et elle est d&eacute;j&agrave; venue, o&ugrave; vous serez dispers&eacute;s chacun de son c&ocirc;t&eacute;, et o&ugrave; vous me laisserez seul; mais je ne suis pas seul, car le P&egrave;re est avec moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous aurez des tribulations dans le monde; mais prenez courage, j&#39;ai vaincu le monde.</Font></li></ol><h2> <a name=17>Jean 17</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir ainsi parl&eacute;, J&eacute;sus leva les yeux au ciel, et dit: P&egrave;re, l&#39;heure est venue! Glorifie ton Fils, afin que ton Fils te glorifie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">selon que tu lui as donn&eacute; pouvoir sur toute chair, afin qu&#39;il accorde la vie &eacute;ternelle &agrave; tous ceux que tu lui as donn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, la vie &eacute;ternelle, c&#39;est qu&#39;ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoy&eacute;, J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;ai glorifi&eacute; sur la terre, j&#39;ai achev&eacute; l&#39;oeuvre que tu m&#39;as donn&eacute;e &agrave; faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant toi, P&egrave;re, glorifie-moi aupr&egrave;s de toi-m&ecirc;me de la gloire que j&#39;avais aupr&egrave;s de toi avant que le monde f&ucirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai fait conna&icirc;tre ton nom aux hommes que tu m&#39;as donn&eacute;s du milieu du monde. Ils &eacute;taient &agrave; toi, et tu me les as donn&eacute;s; et ils ont gard&eacute; ta parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant ils ont connu que tout ce que tu m&#39;as donn&eacute; vient de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je leur ai donn&eacute; les paroles que tu m&#39;as donn&eacute;es; et ils les ont re&ccedil;ues, et ils ont vraiment connu que je suis sorti de toi, et ils ont cru que tu m&#39;as envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pour eux que je prie. Je ne prie pas pour le monde, mais pour ceux que tu m&#39;as donn&eacute;s, parce qu&#39;ils sont &agrave; toi; -</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tout ce qui est &agrave; moi est &agrave; toi, et ce qui est &agrave; toi est &agrave; moi; -et je suis glorifi&eacute; en eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne suis plus dans le monde, et ils sont dans le monde, et je vais &agrave; toi. P&egrave;re saint, garde en ton nom ceux que tu m&#39;as donn&eacute;s, afin qu&#39;ils soient un comme nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque j&#39;&eacute;tais avec eux dans le monde, je les gardais en ton nom. J&#39;ai gard&eacute; ceux que tu m&#39;as donn&eacute;s, et aucun d&#39;eux ne s&#39;est perdu, sinon le fils de perdition, afin que l&#39;&Eacute;criture f&ucirc;t accomplie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant je vais &agrave; toi, et je dis ces choses dans le monde, afin qu&#39;ils aient en eux ma joie parfaite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur ai donn&eacute; ta parole; et le monde les a ha&iuml;s, parce qu&#39;ils ne sont pas du monde, comme moi je ne suis pas du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne te prie pas de les &ocirc;ter du monde, mais de les pr&eacute;server du mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ne sont pas du monde, comme moi je ne suis pas du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sanctifie-les par ta v&eacute;rit&eacute;: ta parole est la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme tu m&#39;as envoy&eacute; dans le monde, je les ai aussi envoy&eacute;s dans le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je me sanctifie moi-m&ecirc;me pour eux, afin qu&#39;eux aussi soient sanctifi&eacute;s par la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas pour eux seulement que je prie, mais encore pour ceux qui croiront en moi par leur parole,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que tous soient un, comme toi, P&egrave;re, tu es en moi, et comme je suis en toi, afin qu&#39;eux aussi soient un en nous, pour que le monde croie que tu m&#39;as envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur ai donn&eacute; la gloire que tu m&#39;as donn&eacute;e, afin qu&#39;ils soient un comme nous sommes un, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">moi en eux, et toi en moi, -afin qu&#39;ils soient parfaitement un, et que le monde connaisse que tu m&#39;as envoy&eacute; et que tu les as aim&eacute;s comme tu m&#39;as aim&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">P&egrave;re, je veux que l&agrave; o&ugrave; je suis ceux que tu m&#39;as donn&eacute;s soient aussi avec moi, afin qu&#39;ils voient ma gloire, la gloire que tu m&#39;as donn&eacute;e, parce que tu m&#39;as aim&eacute; avant la fondation du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">P&egrave;re juste, le monde ne t&#39;a point connu; mais moi je t&#39;ai connu, et ceux-ci ont connu que tu m&#39;as envoy&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur ai fait conna&icirc;tre ton nom, et je le leur ferai conna&icirc;tre, afin que l&#39;amour dont tu m&#39;as aim&eacute; soit en eux, et que je sois en eux.</Font></li></ol><h2> <a name=18>Jean 18</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il eut dit ces choses, J&eacute;sus alla avec ses disciples de l&#39;autre c&ocirc;t&eacute; du torrent du C&eacute;dron, o&ugrave; se trouvait un jardin, dans lequel il entra, lui et ses disciples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Judas, qui le livrait, connaissait ce lieu, parce que J&eacute;sus et ses disciples s&#39;y &eacute;taient souvent r&eacute;unis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Judas donc, ayant pris la cohorte, et des huissiers qu&#39;envoy&egrave;rent les principaux sacrificateurs et les pharisiens, vint l&agrave; avec des lanternes, des flambeaux et des armes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, sachant tout ce qui devait lui arriver, s&#39;avan&ccedil;a, et leur dit: Qui cherchez-vous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui r&eacute;pondirent: J&eacute;sus de Nazareth. J&eacute;sus leur dit: C&#39;est moi. Et Judas, qui le livrait, &eacute;tait avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque J&eacute;sus leur eut dit: C&#39;est moi, ils recul&egrave;rent et tomb&egrave;rent par terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur demanda de nouveau: Qui cherchez-vous? Et ils dirent: J&eacute;sus de Nazareth.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: Je vous ai dit que c&#39;est moi. Si donc c&#39;est moi que vous cherchez, laissez aller ceux-ci.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit cela, afin que s&#39;accompl&icirc;t la parole qu&#39;il avait dite: Je n&#39;ai perdu aucun de ceux que tu m&#39;as donn&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre, qui avait une &eacute;p&eacute;e, la tira, frappa le serviteur du souverain sacrificateur, et lui coupa l&#39;oreille droite. Ce serviteur s&#39;appelait Malchus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus dit &agrave; Pierre: Remets ton &eacute;p&eacute;e dans le fourreau. Ne boirai-je pas la coupe que le P&egrave;re m&#39;a donn&eacute;e &agrave; boire?</Font></li><li STYLE="line-height: 2cm"><Font size="8">La cohorte, le tribun, et les huissiers des Juifs, se saisirent alors de J&eacute;sus, et le li&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils l&#39;emmen&egrave;rent d&#39;abord chez Anne; car il &eacute;tait le beau-p&egrave;re de Ca&iuml;phe, qui &eacute;tait souverain sacrificateur cette ann&eacute;e-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Ca&iuml;phe &eacute;tait celui qui avait donn&eacute; ce conseil aux Juifs: Il est avantageux qu&#39;un seul homme meure pour le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre, avec un autre disciple, suivait J&eacute;sus. Ce disciple &eacute;tait connu du souverain sacrificateur, et il entra avec J&eacute;sus dans la cour du souverain sacrificateur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais Pierre resta dehors pr&egrave;s de la porte. L&#39;autre disciple, qui &eacute;tait connu du souverain sacrificateur, sortit, parla &agrave; la porti&egrave;re, et fit entrer Pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors la servante, la porti&egrave;re, dit &agrave; Pierre: Toi aussi, n&#39;es-tu pas des disciples de cet homme? Il dit: Je n&#39;en suis point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les serviteurs et les huissiers, qui &eacute;taient l&agrave;, avaient allum&eacute; un brasier, car il faisait froid, et ils se chauffaient. Pierre se tenait avec eux, et se chauffait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le souverain sacrificateur interrogea J&eacute;sus sur ses disciples et sur sa doctrine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui r&eacute;pondit: J&#39;ai parl&eacute; ouvertement au monde; j&#39;ai toujours enseign&eacute; dans la synagogue et dans le temple, o&ugrave; tous les Juifs s&#39;assemblent, et je n&#39;ai rien dit en secret.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi m&#39;interroges-tu? Interroge sur ce que je leur ai dit ceux qui m&#39;ont entendu; voici, ceux-l&agrave; savent ce que j&#39;ai dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A ces mots, un des huissiers, qui se trouvait l&agrave;, donna un soufflet &agrave; J&eacute;sus, en disant: Est-ce ainsi que tu r&eacute;ponds au souverain sacrificateur?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Si j&#39;ai mal parl&eacute;, fais voir ce que j&#39;ai dit de mal; et si j&#39;ai bien parl&eacute;, pourquoi me frappes-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Anne l&#39;envoya li&eacute; &agrave; Ca&iuml;phe, le souverain sacrificateur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre &eacute;tait l&agrave;, et se chauffait. On lui dit: Toi aussi, n&#39;es-tu pas de ses disciples? Il le nia, et dit: Je n&#39;en suis point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un des serviteurs du souverain sacrificateur, parent de celui &agrave; qui Pierre avait coup&eacute; l&#39;oreille, dit: Ne t&#39;ai-je pas vu avec lui dans le jardin?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre le nia de nouveau. Et aussit&ocirc;t le coq chanta.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils conduisirent J&eacute;sus de chez Ca&iuml;phe au pr&eacute;toire: c&#39;&eacute;tait le matin. Ils n&#39;entr&egrave;rent point eux-m&ecirc;mes dans le pr&eacute;toire, afin de ne pas se souiller, et de pouvoir manger la P&acirc;que.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate sortit donc pour aller &agrave; eux, et il dit: Quelle accusation portez-vous contre cet homme?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui r&eacute;pondirent: Si ce n&#39;&eacute;tait pas un malfaiteur, nous ne te l&#39;aurions pas livr&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur quoi Pilate leur dit: Prenez-le vous-m&ecirc;mes, et jugez-le selon votre loi. Les Juifs lui dirent: Il ne nous est pas permis de mettre personne &agrave; mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait afin que s&#39;accompl&icirc;t la parole que J&eacute;sus avait dite, lorsqu&#39;il indiqua de quelle mort il devait mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate rentra dans le pr&eacute;toire, appela J&eacute;sus, et lui dit: Es-tu le roi des Juifs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: Est-ce de toi-m&ecirc;me que tu dis cela, ou d&#39;autres te l&#39;ont-ils dit de moi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate r&eacute;pondit: Moi, suis-je Juif? Ta nation et les principaux sacrificateurs t&#39;ont livr&eacute; &agrave; moi: qu&#39;as-tu fait?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon royaume n&#39;est pas de ce monde, r&eacute;pondit J&eacute;sus. Si mon royaume &eacute;tait de ce monde, mes serviteurs auraient combattu pour moi afin que je ne fusse pas livr&eacute; aux Juifs; mais maintenant mon royaume n&#39;est point d&#39;ici-bas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate lui dit: Tu es donc roi? J&eacute;sus r&eacute;pondit: Tu le dis, je suis roi. Je suis n&eacute; et je suis venu dans le monde pour rendre t&eacute;moignage &agrave; la v&eacute;rit&eacute;. Quiconque est de la v&eacute;rit&eacute; &eacute;coute ma voix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate lui dit: Qu&#39;est-ce que la v&eacute;rit&eacute;? Apr&egrave;s avoir dit cela, il sortit de nouveau pour aller vers les Juifs, et il leur dit: Je ne trouve aucun crime en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, comme c&#39;est parmi vous une coutume que je vous rel&acirc;che quelqu&#39;un &agrave; la f&ecirc;te de P&acirc;que, voulez-vous que je vous rel&acirc;che le roi des Juifs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors de nouveau tous s&#39;&eacute;cri&egrave;rent: Non pas lui, mais Barabbas. Or, Barabbas &eacute;tait un brigand.</Font></li></ol><h2> <a name=19>Jean 19</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Alors Pilate prit J&eacute;sus, et le fit battre de verges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les soldats tress&egrave;rent une couronne d&#39;&eacute;pines qu&#39;ils pos&egrave;rent sur sa t&ecirc;te, et ils le rev&ecirc;tirent d&#39;un manteau de pourpre; puis, s&#39;approchant de lui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils disaient: Salut, roi des Juifs! Et ils lui donnaient des soufflets.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate sortit de nouveau, et dit aux Juifs: Voici, je vous l&#39;am&egrave;ne dehors, afin que vous sachiez que je ne trouve en lui aucun crime.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus sortit donc, portant la couronne d&#39;&eacute;pines et le manteau de pourpre. Et Pilate leur dit: Voici l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque les principaux sacrificateurs et les huissiers le virent, ils s&#39;&eacute;cri&egrave;rent: Crucifie! crucifie! Pilate leur dit: Prenez-le vous-m&ecirc;mes, et crucifiez-le; car moi, je ne trouve point de crime en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs lui r&eacute;pondirent: Nous avons une loi; et, selon notre loi, il doit mourir, parce qu&#39;il s&#39;est fait Fils de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand Pilate entendit cette parole, sa frayeur augmenta.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il rentra dans le pr&eacute;toire, et il dit &agrave; J&eacute;sus: D&#39;o&ugrave; es-tu? Mais J&eacute;sus ne lui donna point de r&eacute;ponse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate lui dit: Est-ce &agrave; moi que tu ne parles pas? Ne sais-tu pas que j&#39;ai le pouvoir de te crucifier, et que j&#39;ai le pouvoir de te rel&acirc;cher?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus r&eacute;pondit: Tu n&#39;aurais sur moi aucun pouvoir, s&#39;il ne t&#39;avait &eacute;t&eacute; donn&eacute; d&#39;en haut. C&#39;est pourquoi celui qui me livre &agrave; toi commet un plus grand p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s ce moment, Pilate cherchait &agrave; le rel&acirc;cher. Mais les Juifs criaient: Si tu le rel&acirc;ches, tu n&#39;es pas ami de C&eacute;sar. Quiconque se fait roi se d&eacute;clare contre C&eacute;sar.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate, ayant entendu ces paroles, amena J&eacute;sus dehors; et il s&#39;assit sur le tribunal, au lieu appel&eacute; le Pav&eacute;, et en h&eacute;breu Gabbatha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait la pr&eacute;paration de la P&acirc;que, et environ la sixi&egrave;me heure. Pilate dit aux Juifs: Voici votre roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils s&#39;&eacute;cri&egrave;rent: Ote, &ocirc;te, crucifie-le! Pilate leur dit: Crucifierai-je votre roi? Les principaux sacrificateurs r&eacute;pondirent: Nous n&#39;avons de roi que C&eacute;sar.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il le leur livra pour &ecirc;tre crucifi&eacute;. Ils prirent donc J&eacute;sus, et l&#39;emmen&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, portant sa croix, arriva au lieu du cr&acirc;ne, qui se nomme en h&eacute;breu Golgotha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&agrave; qu&#39;il fut crucifi&eacute;, et deux autres avec lui, un de chaque c&ocirc;t&eacute;, et J&eacute;sus au milieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate fit une inscription, qu&#39;il pla&ccedil;a sur la croix, et qui &eacute;tait ainsi con&ccedil;ue: J&eacute;sus de Nazareth, roi des Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beaucoup de Juifs lurent cette inscription, parce que le lieu o&ugrave; J&eacute;sus fut crucifi&eacute; &eacute;tait pr&egrave;s de la ville: elle &eacute;tait en h&eacute;breu, en grec et en latin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les principaux sacrificateurs des Juifs dirent &agrave; Pilate: N&#39;&eacute;cris pas: Roi des Juifs. Mais &eacute;cris qu&#39;il a dit: Je suis roi des Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pilate r&eacute;pondit: Ce que j&#39;ai &eacute;crit, je l&#39;ai &eacute;crit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les soldats, apr&egrave;s avoir crucifi&eacute; J&eacute;sus, prirent ses v&ecirc;tements, et ils en firent quatre parts, une part pour chaque soldat. Ils prirent aussi sa tunique, qui &eacute;tait sans couture, d&#39;un seul tissu depuis le haut jusqu&#39;en bas. Et ils dirent entre eux:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne la d&eacute;chirons pas, mais tirons au sort &agrave; qui elle sera. Cela arriva afin que s&#39;accompl&icirc;t cette parole de l&#39;&Eacute;criture: Ils se sont partag&eacute; mes v&ecirc;tements, Et ils ont tir&eacute; au sort ma tunique. Voil&agrave; ce que firent les soldats.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pr&egrave;s de la croix de J&eacute;sus se tenaient sa m&egrave;re et la soeur de sa m&egrave;re, Marie, femme de Clopas, et Marie de Magdala.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus, voyant sa m&egrave;re, et aupr&egrave;s d&#39;elle le disciple qu&#39;il aimait, dit &agrave; sa m&egrave;re: Femme, voil&agrave; ton fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il dit au disciple: Voil&agrave; ta m&egrave;re. Et, d&egrave;s ce moment, le disciple la prit chez lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, J&eacute;sus, qui savait que tout &eacute;tait d&eacute;j&agrave; consomm&eacute;, dit, afin que l&#39;&Eacute;criture f&ucirc;t accomplie: J&#39;ai soif.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait l&agrave; un vase plein de vinaigre. Les soldats en remplirent une &eacute;ponge, et, l&#39;ayant fix&eacute;e &agrave; une branche d&#39;hysope, ils l&#39;approch&egrave;rent de sa bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand J&eacute;sus eut pris le vinaigre, il dit: Tout est accompli. Et, baissant la t&ecirc;te, il rendit l&#39;esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans la crainte que les corps ne restassent sur la croix pendant le sabbat, -car c&#39;&eacute;tait la pr&eacute;paration, et ce jour de sabbat &eacute;tait un grand jour, -les Juifs demand&egrave;rent &agrave; Pilate qu&#39;on romp&icirc;t les jambes aux crucifi&eacute;s, et qu&#39;on les enlev&acirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les soldats vinrent donc, et ils rompirent les jambes au premier, puis &agrave; l&#39;autre qui avait &eacute;t&eacute; crucifi&eacute; avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;&eacute;tant approch&eacute;s de J&eacute;sus, et le voyant d&eacute;j&agrave; mort, ils ne lui rompirent pas les jambes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais un des soldats lui per&ccedil;a le c&ocirc;t&eacute; avec une lance, et aussit&ocirc;t il sortit du sang et de l&#39;eau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui l&#39;a vu en a rendu t&eacute;moignage, et son t&eacute;moignage est vrai; et il sait qu&#39;il dit vrai, afin que vous croyiez aussi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces choses sont arriv&eacute;es, afin que l&#39;&Eacute;criture f&ucirc;t accomplie: Aucun de ses os ne sera bris&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ailleurs l&#39;&Eacute;criture dit encore: Ils verront celui qu&#39;ils ont perc&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, Joseph d&#39;Arimath&eacute;e, qui &eacute;tait disciple de J&eacute;sus, mais en secret par crainte des Juifs, demanda &agrave; Pilate la permission de prendre le corps de J&eacute;sus. Et Pilate le permit. Il vint donc, et prit le corps de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nicod&egrave;me, qui auparavant &eacute;tait all&eacute; de nuit vers J&eacute;sus, vint aussi, apportant un m&eacute;lange d&#39;environ cent livres de myrrhe et d&#39;alo&egrave;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils prirent donc le corps de J&eacute;sus, et l&#39;envelopp&egrave;rent de bandes, avec les aromates, comme c&#39;est la coutume d&#39;ensevelir chez les Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il y avait un jardin dans le lieu o&ugrave; J&eacute;sus avait &eacute;t&eacute; crucifi&eacute;, et dans le jardin un s&eacute;pulcre neuf, o&ugrave; personne encore n&#39;avait &eacute;t&eacute; mis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce fut l&agrave; qu&#39;ils d&eacute;pos&egrave;rent J&eacute;sus, &agrave; cause de la pr&eacute;paration des Juifs, parce que le s&eacute;pulcre &eacute;tait proche.</Font></li></ol><h2> <a name=20>Jean 20</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le premier jour de la semaine, Marie de Magdala se rendit au s&eacute;pulcre d&egrave;s le matin, comme il faisait encore obscur; et elle vit que la pierre &eacute;tait &ocirc;t&eacute;e du s&eacute;pulcre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle courut vers Simon Pierre et vers l&#39;autre disciple que J&eacute;sus aimait, et leur dit: Ils ont enlev&eacute; du s&eacute;pulcre le Seigneur, et nous ne savons o&ugrave; ils l&#39;ont mis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre et l&#39;autre disciple sortirent, et all&egrave;rent au s&eacute;pulcre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils couraient tous deux ensemble. Mais l&#39;autre disciple courut plus vite que Pierre, et arriva le premier au s&eacute;pulcre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;&eacute;tant baiss&eacute;, il vit les bandes qui &eacute;taient &agrave; terre, cependant il n&#39;entra pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre, qui le suivait, arriva et entra dans le s&eacute;pulcre; il vit les bandes qui &eacute;taient &agrave; terre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et le linge qu&#39;on avait mis sur la t&ecirc;te de J&eacute;sus, non pas avec les bandes, mais pli&eacute; dans un lieu &agrave; part.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors l&#39;autre disciple, qui &eacute;tait arriv&eacute; le premier au s&eacute;pulcre, entra aussi; et il vit, et il crut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ils ne comprenaient pas encore que, selon l&#39;&Eacute;criture, J&eacute;sus devait ressusciter des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les disciples s&#39;en retourn&egrave;rent chez eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant Marie se tenait dehors pr&egrave;s du s&eacute;pulcre, et pleurait. Comme elle pleurait, elle se baissa pour regarder dans le s&eacute;pulcre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et elle vit deux anges v&ecirc;tus de blanc, assis &agrave; la place o&ugrave; avait &eacute;t&eacute; couch&eacute; le corps de J&eacute;sus, l&#39;un &agrave; la t&ecirc;te, l&#39;autre aux pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: Femme, pourquoi pleures-tu? Elle leur r&eacute;pondit: Parce qu&#39;ils ont enlev&eacute; mon Seigneur, et je ne sais o&ugrave; ils l&#39;ont mis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En disant cela, elle se retourna, et elle vit J&eacute;sus debout; mais elle ne savait pas que c&#39;&eacute;tait J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Femme, pourquoi pleures-tu? Qui cherches-tu? Elle, pensant que c&#39;&eacute;tait le jardinier, lui dit: Seigneur, si c&#39;est toi qui l&#39;as emport&eacute;, dis-moi o&ugrave; tu l&#39;as mis, et je le prendrai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Marie! Elle se retourna, et lui dit en h&eacute;breu: Rabbouni! c&#39;est-&agrave;-dire, Ma&icirc;tre!</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Ne me touche pas; car je ne suis pas encore mont&eacute; vers mon P&egrave;re. Mais va trouver mes fr&egrave;res, et dis-leur que je monte vers mon P&egrave;re et votre P&egrave;re, vers mon Dieu et votre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Marie de Magdala alla annoncer aux disciples qu&#39;elle avait vu le Seigneur, et qu&#39;il lui avait dit ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le soir de ce jour, qui &eacute;tait le premier de la semaine, les portes du lieu o&ugrave; se trouvaient les disciples &eacute;tant ferm&eacute;es, &agrave; cause de la crainte qu&#39;ils avaient des Juifs, J&eacute;sus vint, se pr&eacute;senta au milieu d&#39;eux, et leur dit: La paix soit avec vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand il eut dit cela, il leur montra ses mains et son c&ocirc;t&eacute;. Les disciples furent dans la joie en voyant le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit de nouveau: La paix soit avec vous! Comme le P&egrave;re m&#39;a envoy&eacute;, moi aussi je vous envoie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s ces paroles, il souffla sur eux, et leur dit: Recevez le Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux &agrave; qui vous pardonnerez les p&eacute;ch&eacute;s, ils leur seront pardonn&eacute;s; et ceux &agrave; qui vous les retiendrez, ils leur seront retenus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Thomas, appel&eacute; Didyme, l&#39;un des douze, n&#39;&eacute;tait pas avec eux lorsque J&eacute;sus vint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les autres disciples lui dirent donc: Nous avons vu le Seigneur. Mais il leur dit: Si je ne vois dans ses mains la marque des clous, et si je ne mets mon doigt dans la marque des clous, et si je ne mets ma main dans son c&ocirc;t&eacute;, je ne croirai point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Huit jours apr&egrave;s, les disciples de J&eacute;sus &eacute;taient de nouveau dans la maison, et Thomas se trouvait avec eux. J&eacute;sus vint, les portes &eacute;tant ferm&eacute;es, se pr&eacute;senta au milieu d&#39;eux, et dit: La paix soit avec vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il dit &agrave; Thomas: Avance ici ton doigt, et regarde mes mains; avance aussi ta main, et mets-la dans mon c&ocirc;t&eacute;; et ne sois pas incr&eacute;dule, mais crois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Thomas lui r&eacute;pondit: Mon Seigneur et mon Dieu! J&eacute;sus lui dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce que tu m&#39;as vu, tu as cru. Heureux ceux qui n&#39;ont pas vu, et qui ont cru!</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus a fait encore, en pr&eacute;sence de ses disciples, beaucoup d&#39;autres miracles, qui ne sont pas &eacute;crits dans ce livre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ces choses ont &eacute;t&eacute; &eacute;crites afin que vous croyiez que J&eacute;sus est le Christ, le Fils de Dieu, et qu&#39;en croyant vous ayez la vie en son nom.</Font></li></ol><h2> <a name=21>Jean 21</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, J&eacute;sus se montra encore aux disciples, sur les bords de la mer de Tib&eacute;riade. Et voici de quelle mani&egrave;re il se montra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre, Thomas, appel&eacute; Didyme, Nathana&euml;l, de Cana en Galil&eacute;e, les fils de Z&eacute;b&eacute;d&eacute;e, et deux autres disciples de J&eacute;sus, &eacute;taient ensemble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre leur dit: Je vais p&ecirc;cher. Ils lui dirent: Nous allons aussi avec toi. Ils sortirent et mont&egrave;rent dans une barque, et cette nuit-l&agrave; ils ne prirent rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le matin &eacute;tant venu, J&eacute;sus se trouva sur le rivage; mais les disciples ne savaient pas que c&#39;&eacute;tait J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Enfants, n&#39;avez-vous rien &agrave; manger? Ils lui r&eacute;pondirent: Non.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: Jetez le filet du c&ocirc;t&eacute; droit de la barque, et vous trouverez. Ils le jet&egrave;rent donc, et ils ne pouvaient plus le retirer, &agrave; cause de la grande quantit&eacute; de poissons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le disciple que J&eacute;sus aimait dit &agrave; Pierre: C&#39;est le Seigneur! Et Simon Pierre, d&egrave;s qu&#39;il eut entendu que c&#39;&eacute;tait le Seigneur, mit son v&ecirc;tement et sa ceinture, car il &eacute;tait nu, et se jeta dans la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les autres disciples vinrent avec la barque, tirant le filet plein de poissons, car ils n&#39;&eacute;taient &eacute;loign&eacute;s de terre que d&#39;environ deux cents coud&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils furent descendus &agrave; terre, ils virent l&agrave; des charbons allum&eacute;s, du poisson dessus, et du pain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Apportez des poissons que vous venez de prendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon Pierre monta dans la barque, et tira &agrave; terre le filet plein de cent cinquante-trois grands poissons; et quoiqu&#39;il y en e&ucirc;t tant, le filet ne se rompit point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus leur dit: Venez, mangez. Et aucun des disciples n&#39;osait lui demander: Qui es-tu? sachant que c&#39;&eacute;tait le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus s&#39;approcha, prit le pain, et leur en donna; il fit de m&ecirc;me du poisson.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait d&eacute;j&agrave; la troisi&egrave;me fois que J&eacute;sus se montrait &agrave; ses disciples depuis qu&#39;il &eacute;tait ressuscit&eacute; des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s qu&#39;ils eurent mang&eacute;, J&eacute;sus dit &agrave; Simon Pierre: Simon, fils de Jonas, m&#39;aimes-tu plus que ne m&#39;aiment ceux-ci? Il lui r&eacute;pondit: Oui, Seigneur, tu sais que je t&#39;aime. J&eacute;sus lui dit: Pais mes agneaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui dit une seconde fois: Simon, fils de Jonas, m&#39;aimes-tu? Pierre lui r&eacute;pondit: Oui, Seigneur, tu sais que je t&#39;aime. J&eacute;sus lui dit: Pais mes brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui dit pour la troisi&egrave;me fois: Simon, fils de Jonas, m&#39;aimes-tu? Pierre fut attrist&eacute; de ce qu&#39;il lui avait dit pour la troisi&egrave;me fois: M&#39;aimes-tu? Et il lui r&eacute;pondit: Seigneur, tu sais toutes choses, tu sais que je t&#39;aime. J&eacute;sus lui dit: Pais mes brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je te le dis, quand tu &eacute;tais plus jeune, tu te ceignais toi-m&ecirc;me, et tu allais o&ugrave; tu voulais; mais quand tu seras vieux, tu &eacute;tendras tes mains, et un autre te ceindra, et te m&egrave;nera o&ugrave; tu ne voudras pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit cela pour indiquer par quelle mort Pierre glorifierait Dieu. Et ayant ainsi parl&eacute;, il lui dit: Suis-moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre, s&#39;&eacute;tant retourn&eacute;, vit venir apr&egrave;s eux le disciple que J&eacute;sus aimait, celui qui, pendant le souper, s&#39;&eacute;tait pench&eacute; sur la poitrine de J&eacute;sus, et avait dit: Seigneur, qui est celui qui te livre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">En le voyant, Pierre dit &agrave; J&eacute;sus: Et celui-ci, Seigneur, que lui arrivera-t-il?</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus lui dit: Si je veux qu&#39;il demeure jusqu&#39;&agrave; ce que je vienne, que t&#39;importe? Toi, suis-moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;-dessus, le bruit courut parmi les fr&egrave;res que ce disciple ne mourrait point. Cependant J&eacute;sus n&#39;avait pas dit &agrave; Pierre qu&#39;il ne mourrait point; mais: Si je veux qu&#39;il demeure jusqu&#39;&agrave; ce que je vienne, que t&#39;importe?</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ce disciple qui rend t&eacute;moignage de ces choses, et qui les a &eacute;crites. Et nous savons que son t&eacute;moignage est vrai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus a fait encore beaucoup d&#39;autres choses; si on les &eacute;crivait en d&eacute;tail, je ne pense pas que le monde m&ecirc;me p&ucirc;t contenir les livres qu&#39;on &eacute;crirait.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>