<html><head><title>Louis Segond - Malachie</title><center><h2>Malachie</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> ]</font><hr width="50%"><h2> <a name=1>Malachie 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Oracle, parole de l&#39;&Eacute;ternel &agrave; Isra&euml;l par Malachie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai aim&eacute;s, dit l&#39;&Eacute;ternel. Et vous dites: En quoi nous as-tu aim&eacute;s? &Eacute;sa&uuml; n&#39;est-il pas fr&egrave;re de Jacob? dit l&#39;&Eacute;ternel. Cependant j&#39;ai aim&eacute; Jacob,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;ai eu de la haine pour &Eacute;sa&uuml;, J&#39;ai fait de ses montagnes une solitude, J&#39;ai livr&eacute; son h&eacute;ritage aux chacals du d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si &Eacute;dom dit: Nous sommes d&eacute;truits, Nous rel&egrave;verons les ruines! Ainsi parle l&#39;&Eacute;ternel des arm&eacute;es: Qu&#39;ils b&acirc;tissent, je renverserai, Et on les appellera pays de la m&eacute;chancet&eacute;, Peuple contre lequel l&#39;&Eacute;ternel est irrit&eacute; pour toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vos yeux le verront, Et vous direz: Grand est l&#39;&Eacute;ternel Par del&agrave; les fronti&egrave;res d&#39;Isra&euml;l!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un fils honore son p&egrave;re, et un serviteur son ma&icirc;tre. Si je suis p&egrave;re, o&ugrave; est l&#39;honneur qui m&#39;est d&ucirc;? Si je suis ma&icirc;tre, o&ugrave; est la crainte qu&#39;on a de moi? Dit l&#39;&Eacute;ternel des arm&eacute;es &agrave; vous, sacrificateurs, Qui m&eacute;prisez mon nom, Et qui dites: En quoi avons-nous m&eacute;pris&eacute; ton nom?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous offrez sur mon autel des aliments impurs, Et vous dites: En quoi t&#39;avons-nous profan&eacute;? C&#39;est en disant: La table de l&#39;&Eacute;ternel est m&eacute;prisable!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand vous offrez en sacrifice une b&ecirc;te aveugle, n&#39;est-ce pas mal? Quand vous en offrez une boiteuse ou infirme, n&#39;est-ce pas mal? Offre-la donc &agrave; ton gouverneur! Te recevra-t-il bien, te fera-t-il bon accueil? Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Priez Dieu maintenant, pour qu&#39;il ait piti&eacute; de nous! C&#39;est de vous que cela vient: Vous recevra-t-il favorablement? Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lequel de vous fermera les portes, Pour que vous n&#39;allumiez pas en vain le feu sur mon autel? Je ne prends aucun plaisir en vous, dit l&#39;&Eacute;ternel des arm&eacute;es, Et les offrandes de votre main ne me sont point agr&eacute;ables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car depuis le lever du soleil jusqu&#39;&agrave; son couchant, Mon nom est grand parmi les nations, Et en tout lieu on br&ucirc;le de l&#39;encens en l&#39;honneur de mon nom Et l&#39;on pr&eacute;sente des offrandes pures; Car grand est mon nom parmi les nations, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous, vous le profanez, En disant: La table de l&#39;&Eacute;ternel est souill&eacute;e, Et ce qu&#39;elle rapporte est un aliment m&eacute;prisable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous dites: Quelle fatigue! et vous le d&eacute;daignez, Dit l&#39;&Eacute;ternel des arm&eacute;es; Et cependant vous amenez ce qui est d&eacute;rob&eacute;, boiteux ou infirme, Et ce sont les offrandes que vous faites! Puis-je les agr&eacute;er de vos mains? dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maudit soit le trompeur qui a dans son troupeau un m&acirc;le, Et qui voue et sacrifie au Seigneur une b&ecirc;te ch&eacute;tive! Car je suis un grand roi, dit l&#39;&Eacute;ternel des arm&eacute;es, Et mon nom est redoutable parmi les nations.</Font></li></ol><h2> <a name=2>Malachie 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Maintenant, &agrave; vous cet ordre, sacrificateurs!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous n&#39;&eacute;coutez pas, si vous ne prenez pas &agrave; coeur De donner gloire &agrave; mon nom, dit l&#39;&Eacute;ternel des arm&eacute;es, J&#39;enverrai parmi vous la mal&eacute;diction, et je maudirai vos b&eacute;n&eacute;dictions; Oui, je les maudirai, parce que vous ne l&#39;avez pas &agrave; coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je d&eacute;truirai vos semences, Et je vous jetterai des excr&eacute;ments au visage, Les excr&eacute;ments des victimes que vous sacrifiez, Et on vous emportera avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous saurez alors que je vous ai adress&eacute; cet ordre, Afin que mon alliance avec L&eacute;vi subsiste, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon alliance avec lui &eacute;tait une alliance de vie et de paix, Ce que je lui accordai pour qu&#39;il me craignit; Et il a eu pour moi de la crainte, Il a trembl&eacute; devant mon nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La loi de la v&eacute;rit&eacute; &eacute;tait dans sa bouche, Et l&#39;iniquit&eacute; ne s&#39;est point trouv&eacute;e sur ses l&egrave;vres; Il a march&eacute; avec moi dans la paix et dans la droiture, Et il a d&eacute;tourn&eacute; du mal beaucoup d&#39;hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les l&egrave;vres du sacrificateur doivent garder la science, Et c&#39;est &agrave; sa bouche qu&#39;on demande la loi, Parce qu&#39;il est un envoy&eacute; de l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous, vous vous &ecirc;tes &eacute;cart&eacute;s de la voie, Vous avez fait de la loi une occasion de chute pour plusieurs, Vous avez viol&eacute; l&#39;alliance de L&eacute;vi, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je vous rendrai m&eacute;prisables et vils Aux yeux de tout le peuple, Parce que vous n&#39;avez pas gard&eacute; mes voies, Et que vous avez &eacute;gard &agrave; l&#39;apparence des personnes Quand vous interpr&eacute;tez la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;avons-nous pas tous un seul p&egrave;re? N&#39;est-ce pas un seul Dieu qui nous a cr&eacute;&eacute;s? Pourquoi donc sommes-nous infid&egrave;les l&#39;un envers l&#39;autre, En profanant l&#39;alliance de nos p&egrave;res?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Juda s&#39;est montr&eacute; infid&egrave;le, Et une abomination a &eacute;t&eacute; commise en Isra&euml;l et &agrave; J&eacute;rusalem; Car Juda a profan&eacute; ce qui est consacr&eacute; &agrave; l&#39;&Eacute;ternel, ce qu&#39;aime l&#39;&Eacute;ternel, Il s&#39;est uni &agrave; la fille d&#39;un dieu &eacute;tranger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel retranchera l&#39;homme qui fait cela, celui qui veille et qui r&eacute;pond, Il le retranchera des tentes de Jacob, Et il retranchera celui qui pr&eacute;sente une offrande A l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici encore ce que vous faites: Vous couvrez de larmes l&#39;autel de l&#39;&Eacute;ternel, De pleurs et de g&eacute;missements, En sorte qu&#39;il n&#39;a plus &eacute;gard aux offrandes Et qu&#39;il ne peut rien agr&eacute;er de vos mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous dites: Pourquoi?... Parce que l&#39;&Eacute;ternel a &eacute;t&eacute; t&eacute;moin entre toi et la femme de ta jeunesse, A laquelle tu es infid&egrave;le, Bien qu&#39;elle soit ta compagne et la femme de ton alliance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nul n&#39;a fait cela, avec un reste de bon sens. Un seul l&#39;a fait, et pourquoi? Parce qu&#39;il cherchait la post&eacute;rit&eacute; que Dieu lui avait promise. Prenez donc garde en votre esprit, Et qu&#39;aucun ne soit infid&egrave;le &agrave; la femme de sa jeunesse!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je hais la r&eacute;pudiation, Dit l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, Et celui qui couvre de violence son v&ecirc;tement, Dit l&#39;&Eacute;ternel des arm&eacute;es. Prenez donc garde en votre esprit, Et ne soyez pas infid&egrave;les!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous fatiguez l&#39;&Eacute;ternel par vos paroles, Et vous dites: En quoi l&#39;avons-nous fatigu&eacute;? C&#39;est en disant: Quiconque fait le mal est bon aux yeux de l&#39;&Eacute;ternel, Et c&#39;est en lui qu&#39;il prend plaisir! Ou bien: O&ugrave; est le Dieu de la justice?</Font></li></ol><h2> <a name=3>Malachie 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Voici, j&#39;enverrai mon messager; Il pr&eacute;parera le chemin devant moi. Et soudain entrera dans son temple le Seigneur que vous cherchez; Et le messager de l&#39;alliance que vous d&eacute;sirez, voici, il vient, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui pourra soutenir le jour de sa venue? Qui restera debout quand il para&icirc;tra? Car il sera comme le feu du fondeur, Comme la potasse des foulons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;assi&eacute;ra, fondra et purifiera l&#39;argent; Il purifiera les fils de L&eacute;vi, Il les &eacute;purera comme on &eacute;pure l&#39;or et l&#39;argent, Et ils pr&eacute;senteront &agrave; l&#39;&Eacute;ternel des offrandes avec justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors l&#39;offrande de Juda et de J&eacute;rusalem sera agr&eacute;able &agrave; l&#39;&Eacute;ternel, Comme aux anciens jours, comme aux ann&eacute;es d&#39;autrefois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je m&#39;approcherai de vous pour le jugement, Et je me h&acirc;terai de t&eacute;moigner contre les enchanteurs et les adult&egrave;res, Contre ceux qui jurent faussement, Contre ceux qui retiennent le salaire du mercenaire, Qui oppriment la veuve et l&#39;orphelin, Qui font tort &agrave; l&#39;&eacute;tranger, et ne me craignent pas, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je suis l&#39;&Eacute;ternel, je ne change pas; Et vous, enfants de Jacob, vous n&#39;avez pas &eacute;t&eacute; consum&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Depuis le temps de vos p&egrave;res, vous vous &ecirc;tes &eacute;cart&eacute;s de mes ordonnances, Vous ne les avez point observ&eacute;es. Revenez &agrave; moi, et je reviendrai &agrave; vous, dit l&#39;&Eacute;ternel des arm&eacute;es. Et vous dites: En quoi devons-nous revenir?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme trompe-t-il Dieu? Car vous me trompez, Et vous dites: En quoi t&#39;avons-nous tromp&eacute;? Dans les d&icirc;mes et les offrandes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous &ecirc;tes frapp&eacute;s par la mal&eacute;diction, Et vous me trompez, La nation tout enti&egrave;re!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apportez &agrave; la maison du tr&eacute;sor toutes les d&icirc;mes, Afin qu&#39;il y ait de la nourriture dans ma maison; Mettez-moi de la sorte &agrave; l&#39;&eacute;preuve, Dit l&#39;&Eacute;ternel des arm&eacute;es. Et vous verrez si je n&#39;ouvre pas pour vous les &eacute;cluses des cieux, Si je ne r&eacute;pands pas sur vous la b&eacute;n&eacute;diction en abondance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour vous je menacerai celui qui d&eacute;vore, Et il ne vous d&eacute;truira pas les fruits de la terre, Et la vigne ne sera pas st&eacute;rile dans vos campagnes, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les nations vous diront heureux, Car vous serez un pays de d&eacute;lices, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vos paroles sont rudes contre moi, dit l&#39;&Eacute;ternel. Et vous dites: Qu&#39;avons-nous dit contre toi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez dit: C&#39;est en vain que l&#39;on sert Dieu; Qu&#39;avons-nous gagn&eacute; &agrave; observer ses pr&eacute;ceptes, Et &agrave; marcher avec tristesse A cause de l&#39;&Eacute;ternel des arm&eacute;es?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant nous estimons heureux les hautains; Oui, les m&eacute;chants prosp&egrave;rent; Oui, ils tentent Dieu, et ils &eacute;chappent!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ceux qui craignent l&#39;&Eacute;ternel se parl&egrave;rent l&#39;un &agrave; l&#39;autre; L&#39;&Eacute;ternel fut attentif, et il &eacute;couta; Et un livre de souvenir fut &eacute;crit devant lui Pour ceux qui craignent l&#39;&Eacute;ternel Et qui honorent son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils seront &agrave; moi, dit l&#39;&Eacute;ternel des arm&eacute;es, Ils m&#39;appartiendront, au jour que je pr&eacute;pare; J&#39;aurai compassion d&#39;eux, Comme un homme a compassion de son fils qui le sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous verrez de nouveau la diff&eacute;rence Entre le juste et le m&eacute;chant, Entre celui qui sert Dieu Et celui qui ne le sert pas.</Font></li></ol><h2> <a name=4>Malachie 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Car voici, le jour vient, Ardent comme une fournaise. Tous les hautains et tous les m&eacute;chants seront comme du chaume; Le jour qui vient les embrasera, Dit l&#39;&Eacute;ternel des arm&eacute;es, Il ne leur laissera ni racine ni rameau.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais pour vous qui craignez mon nom, se l&egrave;vera Le soleil de la justice, Et la gu&eacute;rison sera sous ses ailes; Vous sortirez, et vous sauterez comme les veaux d&#39;une &eacute;table,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous foulerez les m&eacute;chants, Car ils seront comme de la cendre Sous la plante de vos pieds, Au jour que je pr&eacute;pare, Dit l&#39;&Eacute;ternel des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souvenez-vous de la loi de Mo&iuml;se, mon serviteur, Auquel j&#39;ai prescrit en Horeb, pour tout Isra&euml;l, Des pr&eacute;ceptes et des ordonnances.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je vous enverrai &Eacute;lie, le proph&egrave;te, Avant que le jour de l&#39;&Eacute;ternel arrive, Ce jour grand et redoutable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il ram&egrave;nera le coeur des p&egrave;res &agrave; leurs enfants, Et le coeur des enfants &agrave; leurs p&egrave;res, De peur que je ne vienne frapper le pays d&#39;interdit.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>