<html><head><title>Louis Segond - 2 Timoth&eacute;e</title><center><h2>2 Timoth&eacute;e</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>| <a href="#2">2</a>| <a href="#3">3</a>| <a href="#4">4</a>]</font><hr width="50%"><h2> <a name=1>2 Timoth&eacute;e 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul, ap&ocirc;tre de J&eacute;sus Christ, par la volont&eacute; de Dieu, pour annoncer la promesse de la vie qui est en J&eacute;sus Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; Timoth&eacute;e, mon enfant bien-aim&eacute;: que la gr&acirc;ce, la mis&eacute;ricorde et la paix te soient donn&eacute;es de la part de Dieu le P&egrave;re et de J&eacute;sus Christ notre Seigneur!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je rends gr&acirc;ces &agrave; Dieu, que mes anc&ecirc;tres ont servi, et que je sers avec une conscience pure, de ce que nuit et jour je me souviens continuellement de toi dans mes pri&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">me rappelant tes larmes, et d&eacute;sirant te voir afin d&#39;&ecirc;tre rempli de joie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">gardant le souvenir de la foi sinc&egrave;re qui est en toi, qui habita d&#39;abord dans ton a&iuml;eule Lo&iuml;s et dans ta m&egrave;re Eunice, et qui, j&#39;en suis persuad&eacute;, habite aussi en toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je t&#39;exhorte &agrave; ranimer le don de Dieu que tu as re&ccedil;u par l&#39;imposition de mes mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ce n&#39;est pas un esprit de timidit&eacute; que Dieu nous a donn&eacute;, mais un esprit de force, d&#39;amour et de sagesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;aie donc point honte du t&eacute;moignage &agrave; rendre &agrave; notre Seigneur, ni de moi son prisonnier. Mais souffre avec moi pour l&#39;&Eacute;vangile,</Font></li><li STYLE="line-height: 2cm"><Font size="8">par la puissance de Dieu qui nous a sauv&eacute;s, et nous a adress&eacute; une sainte vocation, non &agrave; cause de nos oeuvres, mais selon son propre dessein, et selon la gr&acirc;ce qui nous a &eacute;t&eacute; donn&eacute;e en J&eacute;sus Christ avant les temps &eacute;ternels,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui a &eacute;t&eacute; manifest&eacute;e maintenant par l&#39;apparition de notre Sauveur J&eacute;sus Christ, qui a d&eacute;truit la mort et a mis en &eacute;vidence la vie et l&#39;immortalit&eacute; par l&#39;&Eacute;vangile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pour cet &Eacute;vangile que j&#39;ai &eacute;t&eacute; &eacute;tabli pr&eacute;dicateur et ap&ocirc;tre, charg&eacute; d&#39;instruire les pa&iuml;ens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et c&#39;est &agrave; cause de cela que je souffre ces choses; mais j&#39;en ai point honte, car je sais en qui j&#39;ai cru, et je suis persuad&eacute; qu&#39;il a la puissance de garder mon d&eacute;p&ocirc;t jusqu&#39;&agrave; ce jour-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Retiens dans la foi et dans la charit&eacute; qui est en J&eacute;sus Christ le mod&egrave;le des saines paroles que tu as re&ccedil;ues de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Garde le bon d&eacute;p&ocirc;t, par le Saint Esprit qui habite en nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu sais que tous ceux qui sont en Asie m&#39;ont abandonn&eacute;, entre autres Phygelle et Hermog&egrave;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le Seigneur r&eacute;pande sa mis&eacute;ricorde sur la maison d&#39;On&eacute;siphore, car il m&#39;a souvent consol&eacute;, et il n&#39;a pas eu honte de mes cha&icirc;nes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">au contraire, lorsqu&#39;il est venu &agrave; Rome, il m&#39;a cherch&eacute; avec beaucoup d&#39;empressement, et il m&#39;a trouv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le Seigneur lui donne d&#39;obtenir mis&eacute;ricorde aupr&egrave;s du Seigneur en ce jour-l&agrave;. Tu sais mieux que personne combien de services il m&#39;a rendus &agrave; &Eacute;ph&egrave;se.</Font></li></ol><h2> <a name=2>2 Timoth&eacute;e 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Toi donc, mon enfant, fortifie-toi dans la gr&acirc;ce qui est en J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce que tu as entendu de moi en pr&eacute;sence de beaucoup de t&eacute;moins, confie-le &agrave; des hommes fid&egrave;les, qui soient capables de l&#39;enseigner aussi &agrave; d&#39;autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souffre avec moi, comme un bon soldat de J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;est pas de soldat qui s&#39;embarrasse des affaires de la vie, s&#39;il veut plaire &agrave; celui qui l&#39;a enr&ocirc;l&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et l&#39;athl&egrave;te n&#39;est pas couronn&eacute;, s&#39;il n&#39;a combattu suivant les r&egrave;gles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il faut que le laboureur travaille avant de recueillir les fruits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comprends ce que je dis, car le Seigneur te donnera de l&#39;intelligence en toutes choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi de J&eacute;sus Christ, issu de la post&eacute;rit&eacute; de David, ressuscit&eacute; des morts, selon mon &Eacute;vangile,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour lequel je souffre jusqu&#39;&agrave; &ecirc;tre li&eacute; comme un malfaiteur. Mais la parole de Dieu n&#39;est pas li&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je supporte tout &agrave; cause des &eacute;lus, afin qu&#39;eux aussi obtiennent le salut qui est en J&eacute;sus Christ, avec la gloire &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette parole est certaine: Si nous sommes morts avec lui, nous vivrons aussi avec lui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">si nous pers&eacute;v&eacute;rons, nous r&eacute;gnerons aussi avec lui; si nous le renions, lui aussi nous reniera;</Font></li><li STYLE="line-height: 2cm"><Font size="8">si nous sommes infid&egrave;les, il demeure fid&egrave;le, car il ne peut se renier lui-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rappelle ces choses, en conjurant devant Dieu qu&#39;on &eacute;vite les disputes de mots, qui ne servent qu&#39;&agrave; la ruine de ceux qui &eacute;coutent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Efforce-toi de te pr&eacute;senter devant Dieu comme un homme &eacute;prouv&eacute;, un ouvrier qui n&#39;a point &agrave; rougir, qui dispense droitement la parole de la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;vite les discours vains et profanes; car ceux qui les tiennent avanceront toujours plus dans l&#39;impi&eacute;t&eacute;, et leur parole rongera comme la gangr&egrave;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De ce nombre sont Hym&eacute;n&eacute;e et Phil&egrave;te,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui se sont d&eacute;tourn&eacute;s de la v&eacute;rit&eacute;, disant que la r&eacute;surrection est d&eacute;j&agrave; arriv&eacute;e, et qui renversent le foi de quelques uns.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&eacute;anmoins, le solide fondement de Dieu reste debout, avec ces paroles qui lui servent de sceau: Le Seigneur conna&icirc;t ceux qui lui appartiennent; et: Quiconque prononce le nom du Seigneur, qu&#39;il s&#39;&eacute;loigne de l&#39;iniquit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans une grande maison, il n&#39;y a pas seulement des vases d&#39;or et d&#39;argent, mais il y en a aussi de bois et de terre; les uns sont des vases d&#39;honneur, et les autres sont d&#39;un usage vil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc quelqu&#39;un se conserve pur, en s&#39;abstenant de ces choses, il sera un vase d&#39;honneur, sanctifi&eacute;, utile &agrave; son ma&icirc;tre, propre &agrave; toute bonne oeuvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fuis les passions de la jeunesse, et recherche la justice, la foi, la charit&eacute;, la paix, avec ceux qui invoquent le Seigneur d&#39;un coeur pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Repousse les discussions folles et inutiles, sachant qu&#39;elles font na&icirc;tre des querelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il ne faut pas qu&#39;un serviteur du Seigneur ait des querelles; il doit, au contraire, avoir de la condescendance pour tous, &ecirc;tre propre &agrave; enseigner, dou&eacute; de patience;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il doit redresser avec douceur les adversaires, dans l&#39;esp&eacute;rance que Dieu leur donnera la repentance pour arriver &agrave; la connaissance de la v&eacute;rit&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que, revenus &agrave; leur bon sens, ils se d&eacute;gageront des pi&egrave;ges du diable, qui s&#39;est empar&eacute; d&#39;eux pour les soumettre &agrave; sa volont&eacute;.</Font></li></ol><h2> <a name=3>2 Timoth&eacute;e 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Sache que, dans les derniers jours, il y aura des temps difficiles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les hommes seront &eacute;go&iuml;stes, amis de l&#39;argent, fanfarons, hautains, blasph&eacute;mateurs, rebelles &agrave; leurs parents, ingrats, irr&eacute;ligieux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">insensibles, d&eacute;loyaux, calomniateurs, intemp&eacute;rants, cruels, ennemis des gens de bien,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tra&icirc;tres, emport&eacute;s, enfl&eacute;s d&#39;orgueil, aimant le plaisir plus que Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ayant l&#39;apparence de la pi&eacute;t&eacute;, mais reniant ce qui en fait la force. &Eacute;loigne-toi de ces hommes-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en est parmi eux qui s&#39;introduisent dans les maisons, et qui captivent des femmes d&#39;un esprit faible et born&eacute;, charg&eacute;es de p&eacute;ch&eacute;s, agit&eacute;es par des passions de toute esp&egrave;ce,</Font></li><li STYLE="line-height: 2cm"><Font size="8">apprenant toujours et ne pouvant jamais arriver &agrave; la connaissance de la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me que Jann&egrave;s et Jambr&egrave;s s&#39;oppos&egrave;rent &agrave; Mo&iuml;se, de m&ecirc;me ces hommes s&#39;opposent &agrave; la v&eacute;rit&eacute;, &eacute;tant corrompus d&#39;entendement, r&eacute;prouv&eacute;s en ce qui concerne la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils ne feront pas de plus grands progr&egrave;s; car leur folie sera manifeste pour tous, comme le fut celle de ces deux hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour toi, tu as suivi de pr&egrave;s mon enseignement, ma conduite, mes r&eacute;solutions, ma foi, ma douceur, ma charit&eacute;, ma constance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mes pers&eacute;cutions, mes souffrances. A quelles souffrances n&#39;ai-je pas &eacute;t&eacute; expos&eacute; &agrave; Antioche, &agrave; Icone, &agrave; Lystre? Quelles pers&eacute;cutions n&#39;ai-je pas support&eacute;es? Et le Seigneur m&#39;a d&eacute;livr&eacute; de toutes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, tous ceux qui veulent vivre pieusement en J&eacute;sus Christ seront pers&eacute;cut&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les homme m&eacute;chants et imposteurs avanceront toujours plus dans le mal, &eacute;garants les autres et &eacute;gar&eacute;s eux-m&ecirc;mes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toi, demeure dans les choses que tu as apprises, et reconnues certaines, sachant de qui tu les as apprises;</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&egrave;s ton enfance, tu connais les saintes lettres, qui peuvent te rendre sage &agrave; salut par la foi en J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute &Eacute;criture est inspir&eacute;e de Dieu, et utile pour enseigner, pour convaincre, pour corriger, pour instruire dans la justice,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que l&#39;homme de Dieu soit accompli et propre &agrave; toute bonne oeuvre.</Font></li></ol><h2> <a name=4>2 Timoth&eacute;e 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;en conjure devant Dieu et devant J&eacute;sus Christ, qui doit juger les vivants et les morts, et au nom de son apparition et de son royaume,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pr&ecirc;che la parole, insiste en toute occasion, favorable ou non, reprends, censure, exhorte, avec toute douceur et en instruisant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il viendra un temps o&ugrave; les hommes ne supporteront pas la saine doctrine; mais, ayant la d&eacute;mangeaison d&#39;entendre des choses agr&eacute;ables, ils se donneront une foule de docteurs selon leurs propres d&eacute;sires,</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&eacute;tourneront l&#39;oreille de la v&eacute;rit&eacute;, et se tourneront vers les fables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais toi, sois sobre en toutes choses, supporte les souffrances, fais l&#39;oeuvre d&#39;un &eacute;vang&eacute;liste, remplis bien ton minist&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car pour moi, je sers d&eacute;j&agrave; de libation, et le moment de mon d&eacute;part approche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai combattu le bon combat, j&#39;ai achev&eacute; la course, j&#39;ai gard&eacute; la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&eacute;sormais la couronne de justice m&#39;est r&eacute;serv&eacute;e; le Seigneur, le juste juge, me le donnera dans ce jour-l&agrave;, et non seulement &agrave; moi, mais encore &agrave; tous ceux qui auront aim&eacute; son av&egrave;nement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Viens au plus t&ocirc;t vers moi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car D&eacute;mas m&#39;a abandonn&eacute;, par amour pour le si&egrave;cle pr&eacute;sent, et il est parti pour Thessalonique; Crescens est all&eacute; en Galatie, Tite en Dalmatie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Luc seul est avec moi. Prends Marc, et am&egrave;ne-le avec toi, car il m&#39;est utile pour le minist&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai envoy&eacute; Tychique &agrave; &Eacute;ph&egrave;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand tu viendras, apporte le manteau que j&#39;ai laiss&eacute; &agrave; Troas chez Carpus, et les livres, surtout les parchemins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alexandre, le forgeron, m&#39;a fait beaucoup de mal. Le Seigneur lui rendra selon ses oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Garde-toi aussi de lui, car il s&#39;est fortement oppos&eacute; &agrave; nos paroles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans ma premi&egrave;re d&eacute;fense, personne ne m&#39;a assist&eacute;, mais tous m&#39;ont abandonn&eacute;. Que cela ne leur soit point imput&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est le Seigneur qui m&#39;a assist&eacute; et qui m&#39;a fortifi&eacute;, afin que la pr&eacute;dication f&ucirc;t accomplie par moi et que tous les pa&iuml;ens l&#39;entendissent. Et j&#39;ai &eacute;t&eacute; d&eacute;livr&eacute; de la gueule du lion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur me d&eacute;livrera de toute oeuvre mauvaise, et il me sauvera pour me faire entrer dans son royaume c&eacute;leste. A lui soit la gloire aux si&egrave;cles des si&egrave;cles! Amen!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salue Prisca et Aquilas, et la famille d&#39;On&eacute;siphore.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;raste est rest&eacute; &agrave; Corinthe, et j&#39;ai laiss&eacute; Trophime malade &agrave; Milet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">T&acirc;che de venir avant l&#39;hiver. Eubulus, Pudens, Linus, Claudia, et tous les fr&egrave;res te saluent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le Seigneur soit avec ton esprit! Que la gr&acirc;ce soit avec vous!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>