<html><head><title>Louis Segond - Actes</title><center><h2>Actes</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[ <a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> | <a href="#13">13</a> | <a href="#14">14</a> | <a href="#15">15</a> | <a href="#16"> 16</a> | <a href="#17">17</a> | <a href="#18">18</a> | <a href="#19">19</a> | <a href="#20">20</a> | <a href="#21"> 21</a> | <a href="#22">22</a> | <a href="#23">23</a> | <a href="#24">24</a> | <a href="#25">25</a> | <a href="#26"> 26</a> | <a href="#27">27</a> | <a href="#28">28</a> ]</font><hr width="50%"><h2> <a name=1>Actes 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Th&eacute;ophile, j&#39;ai parl&eacute;, dans mon premier livre, de tout ce que J&eacute;sus a commenc&eacute; de faire et d&#39;enseigner d&egrave;s le commencement</Font></li><li STYLE="line-height: 2cm"><Font size="8">jusqu&#39;au jour o&ugrave; il fut enlev&eacute; au ciel, apr&egrave;s avoir donn&eacute; ses ordres, par le Saint Esprit, aux ap&ocirc;tres qu&#39;il avait choisis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s qu&#39;il eut souffert, il leur apparut vivant, et leur en donna plusieurs preuves, se montrant &agrave; eux pendant quarante jours, et parlant des choses qui concernent le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il se trouvait avec eux, il leur recommanda de ne pas s&#39;&eacute;loigner de J&eacute;rusalem, mais d&#39;attendre ce que le P&egrave;re avait promis, ce que je vous ai annonc&eacute;, leur dit-il;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car Jean a baptis&eacute; d&#39;eau, mais vous, dans peu de jours, vous serez baptis&eacute;s du Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors les ap&ocirc;tres r&eacute;unis lui demand&egrave;rent: Seigneur, est-ce en ce temps que tu r&eacute;tabliras le royaume d&#39;Isra&euml;l?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Ce n&#39;est pas &agrave; vous de conna&icirc;tre les temps ou les moments que le P&egrave;re a fix&eacute;s de sa propre autorit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous recevrez une puissance, le Saint Esprit survenant sur vous, et vous serez mes t&eacute;moins &agrave; J&eacute;rusalem, dans toute la Jud&eacute;e, dans la Samarie, et jusqu&#39;aux extr&eacute;mit&eacute;s de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir dit cela, il fut &eacute;lev&eacute; pendant qu&#39;ils le regardaient, et une nu&eacute;e le d&eacute;roba &agrave; leurs yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comme ils avaient les regards fix&eacute;s vers le ciel pendant qu&#39;il s&#39;en allait, voici, deux hommes v&ecirc;tus de blanc leur apparurent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et dirent: Hommes Galil&eacute;ens, pourquoi vous arr&ecirc;tez-vous &agrave; regarder au ciel? Ce J&eacute;sus, qui a &eacute;t&eacute; enlev&eacute; au ciel du milieu de vous, viendra de la m&ecirc;me mani&egrave;re que vous l&#39;avez vu allant au ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ils retourn&egrave;rent &agrave; J&eacute;rusalem, de la montagne appel&eacute;e des oliviers, qui est pr&egrave;s de J&eacute;rusalem, &agrave; la distance d&#39;un chemin de sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils furent arriv&eacute;s, ils mont&egrave;rent dans la chambre haute o&ugrave; ils se tenaient d&#39;ordinaire; c&#39;&eacute;taient Pierre, Jean, Jacques, Andr&eacute;, Philippe, Thomas, Barth&eacute;lemy, Matthieu, Jacques, fils d&#39;Alph&eacute;e, Simon le Z&eacute;lote, et Jude, fils de Jacques.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous d&#39;un commun accord pers&eacute;v&eacute;raient dans la pri&egrave;re, avec les femmes, et Marie, m&egrave;re de J&eacute;sus, et avec les fr&egrave;res de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ces jours-l&agrave;, Pierre se leva au milieu des fr&egrave;res, le nombre des personnes r&eacute;unies &eacute;tant d&#39;environ cent vingt. Et il dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hommes fr&egrave;res, il fallait que s&#39;accompl&icirc;t ce que le Saint Esprit, dans l&#39;&Eacute;criture, a annonc&eacute; d&#39;avance, par la bouche de David, au sujet de Judas, qui a &eacute;t&eacute; le guide de ceux qui ont saisi J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tait compt&eacute; parmi nous, et il avait part au m&ecirc;me minist&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet homme, ayant acquis un champ avec le salaire du crime, est tomb&eacute;, s&#39;est rompu par le milieu du corps, et toutes ses entrailles se sont r&eacute;pandues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La chose a &eacute;t&eacute; si connue de tous les habitants de J&eacute;rusalem que ce champ a &eacute;t&eacute; appel&eacute; dans leur langue Hakeldama, c&#39;est-&agrave;-dire, champ du sang.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il est &eacute;crit dans le livre des Psaumes: Que sa demeure devienne d&eacute;serte, Et que personne ne l&#39;habite! Et: Qu&#39;un autre prenne sa charge!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il faut donc que, parmi ceux qui nous ont accompagn&eacute;s tout le temps que le Seigneur J&eacute;sus a v&eacute;cu avec nous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">depuis le bapt&ecirc;me de Jean jusqu&#39;au jour o&ugrave; il a &eacute;t&eacute; enlev&eacute; du milieu de nous, il y en ait un qui nous soit associ&eacute; comme t&eacute;moin de sa r&eacute;surrection.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils en pr&eacute;sent&egrave;rent deux: Joseph appel&eacute; Barsabbas, surnomm&eacute; Justus, et Matthias.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis ils firent cette pri&egrave;re: Seigneur, toi qui connais les coeurs de tous, d&eacute;signe lequel de ces deux tu as choisi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin qu&#39;il ait part &agrave; ce minist&egrave;re et &agrave; cet apostolat, que Judas a abandonn&eacute; pour aller en son lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils tir&egrave;rent au sort, et le sort tomba sur Matthias, qui fut associ&eacute; aux onze ap&ocirc;tres.</Font></li></ol><h2> <a name=2>Actes 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le jour de la Pentec&ocirc;te, ils &eacute;taient tous ensemble dans le m&ecirc;me lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout &agrave; coup il vint du ciel un bruit comme celui d&#39;un vent imp&eacute;tueux, et il remplit toute la maison o&ugrave; ils &eacute;taient assis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des langues, semblables &agrave; des langues de feu, leur apparurent, s&eacute;par&eacute;es les unes des autres, et se pos&egrave;rent sur chacun d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils furent tous remplis du Saint Esprit, et se mirent &agrave; parler en d&#39;autres langues, selon que l&#39;Esprit leur donnait de s&#39;exprimer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il y avait en s&eacute;jour &agrave; J&eacute;rusalem des Juifs, hommes pieux, de toutes les nations qui sont sous le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au bruit qui eut lieu, la multitude accourut, et elle fut confondue parce que chacun les entendait parler dans sa propre langue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils &eacute;taient tous dans l&#39;&eacute;tonnement et la surprise, et ils se disaient les uns aux autres: Voici, ces gens qui parlent ne sont-ils pas tous Galil&eacute;ens?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comment les entendons-nous dans notre propre langue &agrave; chacun, dans notre langue maternelle?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parthes, M&egrave;des, &Eacute;lamites, ceux qui habitent la M&eacute;sopotamie, la Jud&eacute;e, la Cappadoce, le Pont, l&#39;Asie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">la Phrygie, la Pamphylie, l&#39;&Eacute;gypte, le territoire de la Libye voisine de Cyr&egrave;ne, et ceux qui sont venus de Rome, Juifs et pros&eacute;lytes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cr&eacute;tois et Arabes, comment les entendons-nous parler dans nos langues des merveilles de Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils &eacute;taient tous dans l&#39;&eacute;tonnement, et, ne sachant que penser, ils se disaient les uns aux autres: Que veut dire ceci?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais d&#39;autres se moquaient, et disaient: Ils sont pleins de vin doux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Pierre, se pr&eacute;sentant avec les onze, &eacute;leva la voix, et leur parla en ces termes: Hommes Juifs, et vous tous qui s&eacute;journez &agrave; J&eacute;rusalem, sachez ceci, et pr&ecirc;tez l&#39;oreille &agrave; mes paroles!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces gens ne sont pas ivres, comme vous le supposez, car c&#39;est la troisi&egrave;me heure du jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais c&#39;est ici ce qui a &eacute;t&eacute; dit par le proph&egrave;te Jo&euml;l:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans les derniers jours, dit Dieu, je r&eacute;pandrai de mon Esprit sur toute chair; Vos fils et vos filles proph&eacute;tiseront, Vos jeunes gens auront des visions, Et vos vieillards auront des songes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Oui, sur mes serviteurs et sur mes servantes, Dans ces jours-l&agrave;, je r&eacute;pandrai de mon Esprit; et ils proph&eacute;tiseront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ferai para&icirc;tre des prodiges en haut dans le ciel et des miracles en bas sur la terre, Du sang, du feu, et une vapeur de fum&eacute;e;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le soleil se changera en t&eacute;n&egrave;bres, Et la lune en sang, Avant l&#39;arriv&eacute;e du jour du Seigneur, De ce jour grand et glorieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors quiconque invoquera le nom du Seigneur sera sauv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hommes Isra&eacute;lites, &eacute;coutez ces paroles! J&eacute;sus de Nazareth, cet homme &agrave; qui Dieu a rendu t&eacute;moignage devant vous par les miracles, les prodiges et les signes qu&#39;il a op&eacute;r&eacute;s par lui au milieu de vous, comme vous le savez vous-m&ecirc;mes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">cet homme, livr&eacute; selon le dessein arr&ecirc;t&eacute; et selon la prescience de Dieu, vous l&#39;avez crucifi&eacute;, vous l&#39;avez fait mourir par la main des impies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu l&#39;a ressuscit&eacute;, en le d&eacute;livrant des liens de la mort, parce qu&#39;il n&#39;&eacute;tait pas possible qu&#39;il f&ucirc;t retenu par elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car David dit de lui: Je voyais constamment le Seigneur devant moi, Parce qu&#39;il est &agrave; ma droite, afin que je ne sois point &eacute;branl&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi mon coeur est dans la joie, et ma langue dans l&#39;all&eacute;gresse; Et m&ecirc;me ma chair reposera avec esp&eacute;rance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car tu n&#39;abandonneras pas mon &acirc;me dans le s&eacute;jour des morts, Et tu ne permettras pas que ton Saint voie la corruption.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu m&#39;as fait conna&icirc;tre les sentiers de la vie, Tu me rempliras de joie par ta pr&eacute;sence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hommes fr&egrave;res, qu&#39;il me soit permis de vous dire librement, au sujet du patriarche David, qu&#39;il est mort, qu&#39;il a &eacute;t&eacute; enseveli, et que son s&eacute;pulcre existe encore aujourd&#39;hui parmi nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il &eacute;tait proph&egrave;te, et qu&#39;il savait que Dieu lui avait promis avec serment de faire asseoir un de ses descendants sur son tr&ocirc;ne,</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;est la r&eacute;surrection du Christ qu&#39;il a pr&eacute;vue et annonc&eacute;e, en disant qu&#39;il ne serait pas abandonn&eacute; dans le s&eacute;jour des morts et que sa chair ne verrait pas la corruption.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ce J&eacute;sus que Dieu a ressuscit&eacute;; nous en sommes tous t&eacute;moins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;lev&eacute; par la droite de Dieu, il a re&ccedil;u du P&egrave;re le Saint Esprit qui avait &eacute;t&eacute; promis, et il l&#39;a r&eacute;pandu, comme vous le voyez et l&#39;entendez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car David n&#39;est point mont&eacute; au ciel, mais il dit lui-m&ecirc;me: Le Seigneur a dit &agrave; mon Seigneur: Assieds-toi &agrave; ma droite,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jusqu&#39;&agrave; ce que je fasse de tes ennemis ton marchepied.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que toute la maison d&#39;Isra&euml;l sache donc avec certitude que Dieu a fait Seigneur et Christ ce J&eacute;sus que vous avez crucifi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir entendu ce discours, ils eurent le coeur vivement touch&eacute;, et ils dirent &agrave; Pierre et aux autres ap&ocirc;tres: Hommes fr&egrave;res, que ferons-nous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre leur dit: Repentez-vous, et que chacun de vous soit baptis&eacute; au nom de J&eacute;sus Christ, pour le pardon de vos p&eacute;ch&eacute;s; et vous recevrez le don du Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la promesse est pour vous, pour vos enfants, et pour tous ceux qui sont au loin, en aussi grand nombre que le Seigneur notre Dieu les appellera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, par plusieurs autres paroles, il les conjurait et les exhortait, disant: Sauvez-vous de cette g&eacute;n&eacute;ration perverse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui accept&egrave;rent sa parole furent baptis&eacute;s; et, en ce jour-l&agrave;, le nombre des disciples s&#39;augmenta d&#39;environ trois mille &acirc;mes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils pers&eacute;v&eacute;raient dans l&#39;enseignement des ap&ocirc;tres, dans la communion fraternelle, dans la fraction du pain, et dans les pri&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La crainte s&#39;emparait de chacun, et il se faisait beaucoup de prodiges et de miracles par les ap&ocirc;tres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui croyaient &eacute;taient dans le m&ecirc;me lieu, et ils avaient tout en commun.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils vendaient leurs propri&eacute;t&eacute;s et leurs biens, et ils en partageaient le produit entre tous, selon les besoins de chacun.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils &eacute;taient chaque jour tous ensemble assidus au temple, ils rompaient le pain dans les maisons, et prenaient leur nourriture avec joie et simplicit&eacute; de coeur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">louant Dieu, et trouvant gr&acirc;ce aupr&egrave;s de tout le peuple. Et le Seigneur ajoutait chaque jour &agrave; l&#39;&Eacute;glise ceux qui &eacute;taient sauv&eacute;s.</Font></li></ol><h2> <a name=3>Actes 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pierre et Jean montaient ensemble au temple, &agrave; l&#39;heure de la pri&egrave;re: c&#39;&eacute;tait la neuvi&egrave;me heure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait un homme boiteux de naissance, qu&#39;on portait et qu&#39;on pla&ccedil;ait tous les jours &agrave; la porte du temple appel&eacute;e la Belle, pour qu&#39;il demand&acirc;t l&#39;aum&ocirc;ne &agrave; ceux qui entraient dans le temple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet homme, voyant Pierre et Jean qui allaient y entrer, leur demanda l&#39;aum&ocirc;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre, de m&ecirc;me que Jean, fixa les yeux sur lui, et dit: Regarde-nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il les regardait attentivement, s&#39;attendant &agrave; recevoir d&#39;eux quelque chose.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Pierre lui dit: Je n&#39;ai ni argent, ni or; mais ce que j&#39;ai, je te le donne: au nom de J&eacute;sus Christ de Nazareth, l&egrave;ve-toi et marche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le prenant par la main droite, il le fit lever. Au m&ecirc;me instant, ses pieds et ses chevilles devinrent fermes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">d&#39;un saut il fut debout, et il se mit &agrave; marcher. Il entra avec eux dans le temple, marchant, sautant, et louant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le monde le vit marchant et louant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils reconnaissaient que c&#39;&eacute;tait celui qui &eacute;tait assis &agrave; la Belle porte du temple pour demander l&#39;aum&ocirc;ne, et ils furent remplis d&#39;&eacute;tonnement et de surprise au sujet de ce qui lui &eacute;tait arriv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il ne quittait pas Pierre et Jean, tout le peuple &eacute;tonn&eacute; accourut vers eux, au portique dit de Salomon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre, voyant cela, dit au peuple: Hommes Isra&eacute;lites, pourquoi vous &eacute;tonnez-vous de cela? Pourquoi avez-vous les regards fix&eacute;s sur nous, comme si c&#39;&eacute;tait par notre propre puissance ou par notre pi&eacute;t&eacute; que nous eussions fait marcher cet homme?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Dieu d&#39;Abraham, d&#39;Isaac et de Jacob, le Dieu de nos p&egrave;res, a glorifi&eacute; son serviteur J&eacute;sus, que vous avez livr&eacute; et reni&eacute; devant Pilate, qui &eacute;tait d&#39;avis qu&#39;on le rel&acirc;ch&acirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez reni&eacute; le Saint et le Juste, et vous avez demand&eacute; qu&#39;on vous accord&acirc;t la gr&acirc;ce d&#39;un meurtrier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez fait mourir le Prince de la vie, que Dieu a ressuscit&eacute; des morts; nous en sommes t&eacute;moins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est par la foi en son nom que son nom a raffermi celui que vous voyez et connaissez; c&#39;est la foi en lui qui a donn&eacute; &agrave; cet homme cette enti&egrave;re gu&eacute;rison, en pr&eacute;sence de vous tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, fr&egrave;res, je sais que vous avez agi par ignorance, ainsi que vos chefs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Dieu a accompli de la sorte ce qu&#39;il avait annonc&eacute; d&#39;avance par la bouche de tous ses proph&egrave;tes, que son Christ devait souffrir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Repentez-vous donc et convertissez-vous, pour que vos p&eacute;ch&eacute;s soient effac&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que des temps de rafra&icirc;chissement viennent de la part du Seigneur, et qu&#39;il envoie celui qui vous a &eacute;t&eacute; destin&eacute;, J&eacute;sus Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">que le ciel doit recevoir jusqu&#39;aux temps du r&eacute;tablissement de toutes choses, dont Dieu a parl&eacute; anciennement par la bouche de ses saints proph&egrave;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se a dit: Le Seigneur votre Dieu vous suscitera d&#39;entre vos fr&egrave;res un proph&egrave;te comme moi; vous l&#39;&eacute;couterez dans tout ce qu&#39;il vous dira,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et quiconque n&#39;&eacute;coutera pas ce proph&egrave;te sera extermin&eacute; du milieu du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les proph&egrave;tes qui ont successivement parl&eacute;, depuis Samuel, ont aussi annonc&eacute; ces jours-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous &ecirc;tes les fils des proph&egrave;tes et de l&#39;alliance que Dieu a trait&eacute;e avec nos p&egrave;res, en disant &agrave; Abraham: Toutes les familles de la terre seront b&eacute;nies en ta post&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est &agrave; vous premi&egrave;rement que Dieu, ayant suscit&eacute; son serviteur, l&#39;a envoy&eacute; pour vous b&eacute;nir, en d&eacute;tournant chacun de vous de ses iniquit&eacute;s.</Font></li></ol><h2> <a name=4>Actes 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Tandis que Pierre et Jean parlaient au peuple, survinrent les sacrificateurs, le commandant du temple, et les sadduc&eacute;ens,</Font></li><li STYLE="line-height: 2cm"><Font size="8">m&eacute;contents de ce qu&#39;ils enseignaient le peuple, et annon&ccedil;aient en la personne de J&eacute;sus la r&eacute;surrection des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils mirent les mains sur eux, et ils les jet&egrave;rent en prison jusqu&#39;au lendemain; car c&#39;&eacute;tait d&eacute;j&agrave; le soir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant, beaucoup de ceux qui avaient entendu la parole crurent, et le nombre des hommes s&#39;&eacute;leva &agrave; environ cinq mille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, les chefs du peuple, les anciens et les scribes, s&#39;assembl&egrave;rent &agrave; J&eacute;rusalem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">avec Anne, le souverain sacrificateur, Ca&iuml;phe, Jean, Alexandre, et tous ceux qui &eacute;taient de la race des principaux sacrificateurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils firent placer au milieu d&#39;eux Pierre et Jean, et leur demand&egrave;rent: Par quel pouvoir, ou au nom de qui avez-vous fait cela?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Pierre, rempli du Saint Esprit, leur dit: Chefs du peuple, et anciens d&#39;Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">puisque nous sommes interrog&eacute;s aujourd&#39;hui sur un bienfait accord&eacute; &agrave; un homme malade, afin que nous disions comment il a &eacute;t&eacute; gu&eacute;ri,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sachez-le tous, et que tout le peuple d&#39;Isra&euml;l le sache! C&#39;est par le nom de J&eacute;sus Christ de Nazareth, que vous avez &eacute;t&eacute; crucifi&eacute;, et que Dieu a ressuscit&eacute; des morts, c&#39;est par lui que cet homme se pr&eacute;sente en pleine sant&eacute; devant vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;sus est La pierre rejet&eacute;e par vous qui b&acirc;tissez, Et qui est devenue la principale de l&#39;angle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a de salut en aucun autre; car il n&#39;y a sous le ciel aucun autre nom qui ait &eacute;t&eacute; donn&eacute; parmi les hommes, par lequel nous devions &ecirc;tre sauv&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils virent l&#39;assurance de Pierre et de Jean, ils furent &eacute;tonn&eacute;s, sachant que c&#39;&eacute;taient des hommes du peuple sans instruction; et ils les reconnurent pour avoir &eacute;t&eacute; avec J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais comme ils voyaient l&agrave; pr&egrave;s d&#39;eux l&#39;homme qui avait &eacute;t&eacute; gu&eacute;ri, ils n&#39;avaient rien &agrave; r&eacute;pliquer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils leur ordonn&egrave;rent de sortir du sanh&eacute;drin, et ils d&eacute;lib&eacute;r&egrave;rent entre eux, disant: Que ferons-nous &agrave; ces hommes?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est manifeste pour tous les habitants de J&eacute;rusalem qu&#39;un miracle signal&eacute; a &eacute;t&eacute; accompli par eux, et nous ne pouvons pas le nier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, afin que la chose ne se r&eacute;pande pas davantage parmi le peuple, d&eacute;fendons-leur avec menaces de parler d&eacute;sormais &agrave; qui que ce soit en ce nom-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les ayant appel&eacute;s, ils leur d&eacute;fendirent absolument de parler et d&#39;enseigner au nom de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre et Jean leur r&eacute;pondirent: Jugez s&#39;il est juste, devant Dieu, de vous ob&eacute;ir plut&ocirc;t qu&#39;&agrave; Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car nous ne pouvons pas ne pas parler de ce que nous avons vu et entendu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils leur firent de nouvelles menaces, et les rel&acirc;ch&egrave;rent, ne sachant comment les punir, &agrave; cause du peuple, parce que tous glorifiaient Dieu de ce qui &eacute;tait arriv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;homme qui avait &eacute;t&eacute; l&#39;objet de cette gu&eacute;rison miraculeuse &eacute;tait &acirc;g&eacute; de plus de quarante ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir &eacute;t&eacute; rel&acirc;ch&eacute;s, ils all&egrave;rent vers les leurs, et racont&egrave;rent tout ce que les principaux sacrificateurs et les anciens leur avaient dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils l&#39;eurent entendu, ils &eacute;lev&egrave;rent &agrave; Dieu la voix tous ensemble, et dirent: Seigneur, toi qui as fait le ciel, la terre, la mer, et tout ce qui s&#39;y trouve,</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;est toi qui as dit par le Saint Esprit, par la bouche de notre p&egrave;re, ton serviteur David: Pourquoi ce tumulte parmi les nations, Et ces vaines pens&eacute;es parmi les peuples?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les rois de la terre se sont soulev&eacute;s, Et les princes se sont ligu&eacute;s Contre le Seigneur et contre son Oint.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, contre ton saint serviteur J&eacute;sus, que tu as oint, H&eacute;rode et Ponce Pilate se sont ligu&eacute;s dans cette ville avec les nations et avec les peuples d&#39;Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour faire tout ce que ta main et ton conseil avaient arr&ecirc;t&eacute; d&#39;avance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, Seigneur, vois leurs menaces, et donne &agrave; tes serviteurs d&#39;annoncer ta parole avec une pleine assurance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en &eacute;tendant ta main, pour qu&#39;il se fasse des gu&eacute;risons, des miracles et des prodiges, par le nom de ton saint serviteur J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils eurent pri&eacute;, le lieu o&ugrave; ils &eacute;taient assembl&eacute;s trembla; ils furent tous remplis du Saint Esprit, et ils annon&ccedil;aient la parole de Dieu avec assurance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La multitude de ceux qui avaient cru n&#39;&eacute;tait qu&#39;un coeur et qu&#39;une &acirc;me. Nul ne disait que ses biens lui appartinssent en propre, mais tout &eacute;tait commun entre eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ap&ocirc;tres rendaient avec beaucoup de force t&eacute;moignage de la r&eacute;surrection du Seigneur J&eacute;sus. Et une grande gr&acirc;ce reposait sur eux tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il n&#39;y avait parmi eux aucun indigent: tous ceux qui poss&eacute;daient des champs ou des maisons les vendaient, apportaient le prix de ce qu&#39;ils avaient vendu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et le d&eacute;posaient aux pieds des ap&ocirc;tres; et l&#39;on faisait des distributions &agrave; chacun selon qu&#39;il en avait besoin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joseph, surnomm&eacute; par les ap&ocirc;tres Barnabas, ce qui signifie fils d&#39;exhortation, L&eacute;vite, originaire de Chypre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vendit un champ qu&#39;il poss&eacute;dait, apporta l&#39;argent, et le d&eacute;posa aux pieds des ap&ocirc;tres.</Font></li></ol><h2> <a name=5>Actes 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mais un homme nomm&eacute; Ananias, avec Saphira sa femme, vendit une propri&eacute;t&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et retint une partie du prix, sa femme le sachant; puis il apporta le reste, et le d&eacute;posa aux pieds des ap&ocirc;tres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre lui dit: Ananias, pourquoi Satan a-t-il rempli ton coeur, au point que tu mentes au Saint Esprit, et que tu aies retenu une partie du prix du champ?</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il n&#39;e&ucirc;t pas &eacute;t&eacute; vendu, ne te restait-il pas? Et, apr&egrave;s qu&#39;il a &eacute;t&eacute; vendu, le prix n&#39;&eacute;tait-il pas &agrave; ta disposition? Comment as-tu pu mettre en ton coeur un pareil dessein? Ce n&#39;est pas &agrave; des hommes que tu as menti, mais &agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ananias, entendant ces paroles, tomba, et expira. Une grande crainte saisit tous les auditeurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les jeunes gens, s&#39;&eacute;tant lev&eacute;s, l&#39;envelopp&egrave;rent, l&#39;emport&egrave;rent, et l&#39;ensevelirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Environ trois heures plus tard, sa femme entra, sans savoir ce qui &eacute;tait arriv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre lui adressa la parole: Dis-moi, est-ce &agrave; un tel prix que vous avez vendu le champ? Oui, r&eacute;pondit-elle, c&#39;est &agrave; ce prix-l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Pierre lui dit: Comment vous &ecirc;tes-vous accord&eacute;s pour tenter l&#39;Esprit du Seigneur? Voici, ceux qui ont enseveli ton mari sont &agrave; la porte, et ils t&#39;emporteront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au m&ecirc;me instant, elle tomba aux pieds de l&#39;ap&ocirc;tre, et expira. Les jeunes gens, &eacute;tant entr&eacute;s, la trouv&egrave;rent morte; ils l&#39;emport&egrave;rent, et l&#39;ensevelirent aupr&egrave;s de son mari.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une grande crainte s&#39;empara de toute l&#39;assembl&eacute;e et de tous ceux qui apprirent ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beaucoup de miracles et de prodiges se faisaient au milieu du peuple par les mains des ap&ocirc;tres. Ils se tenaient tous ensemble au portique de Salomon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et aucun des autres n&#39;osait se joindre &agrave; eux; mais le peuple les louait hautement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le nombre de ceux qui croyaient au Seigneur, hommes et femmes, s&#39;augmentait de plus en plus;</Font></li><li STYLE="line-height: 2cm"><Font size="8">en sorte qu&#39;on apportait les malades dans les rues et qu&#39;on les pla&ccedil;ait sur des lits et des couchettes, afin que, lorsque Pierre passerait, son ombre au moins couvr&icirc;t quelqu&#39;un d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La multitude accourait aussi des villes voisines &agrave; J&eacute;rusalem, amenant des malades et des gens tourment&eacute;s par des esprits impurs; et tous &eacute;taient gu&eacute;ris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant le souverain sacrificateur et tous ceux qui &eacute;taient avec lui, savoir le parti des sadduc&eacute;ens, se lev&egrave;rent, remplis de jalousie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mirent les mains sur les ap&ocirc;tres, et les jet&egrave;rent dans la prison publique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais un ange du Seigneur, ayant ouvert pendant la nuit les portes de la prison, les fit sortir, et leur dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Allez, tenez-vous dans le temple, et annoncez au peuple toutes les paroles de cette vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant entendu cela, ils entr&egrave;rent d&egrave;s le matin dans le temple, et se mirent &agrave; enseigner. Le souverain sacrificateur et ceux qui &eacute;taient avec lui &eacute;tant survenus, ils convoqu&egrave;rent le sanh&eacute;drin et tous les anciens des fils d&#39;Isra&euml;l, et ils envoy&egrave;rent chercher les ap&ocirc;tres &agrave; la prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les huissiers, &agrave; leur arriv&eacute;e, ne les trouv&egrave;rent point dans la prison. Ils s&#39;en retourn&egrave;rent, et firent leur rapport,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en disant: Nous avons trouv&eacute; la prison soigneusement ferm&eacute;e, et les gardes qui &eacute;taient devant les portes; mais, apr&egrave;s avoir ouvert, nous n&#39;avons trouv&eacute; personne dedans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils eurent entendu ces paroles, le commandant du temple et les principaux sacrificateurs ne savaient que penser des ap&ocirc;tres et des suites de cette affaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelqu&#39;un vint leur dire: Voici, les hommes que vous avez mis en prison sont dans le temple, et ils enseignent le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le commandant partit avec les huissiers, et les conduisit sans violence, car ils avaient peur d&#39;&ecirc;tre lapid&eacute;s par le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s qu&#39;ils les eurent amen&eacute;s en pr&eacute;sence du sanh&eacute;drin, le souverain sacrificateur les interrogea en ces termes:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous avons-nous pas d&eacute;fendu express&eacute;ment d&#39;enseigner en ce nom-l&agrave;? Et voici, vous avez rempli J&eacute;rusalem de votre enseignement, et vous voulez faire retomber sur nous le sang de cet homme!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre et les ap&ocirc;tres r&eacute;pondirent: Il faut ob&eacute;ir &agrave; Dieu plut&ocirc;t qu&#39;aux hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Dieu de nos p&egrave;res a ressuscit&eacute; J&eacute;sus, que vous avez tu&eacute;, en le pendant au bois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu l&#39;a &eacute;lev&eacute; par sa droite comme Prince et Sauveur, pour donner &agrave; Isra&euml;l la repentance et le pardon des p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous sommes t&eacute;moins de ces choses, de m&ecirc;me que le Saint Esprit, que Dieu a donn&eacute; &agrave; ceux qui lui ob&eacute;issent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Furieux de ces paroles, ils voulaient les faire mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais un pharisien, nomm&eacute; Gamaliel, docteur de la loi, estim&eacute; de tout le peuple, se leva dans le sanh&eacute;drin, et ordonna de faire sortir un instant les ap&ocirc;tres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il leur dit: Hommes Isra&eacute;lites, prenez garde &agrave; ce que vous allez faire &agrave; l&#39;&eacute;gard de ces gens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, il n&#39;y a pas longtemps que parut Theudas, qui se donnait pour quelque chose, et auquel se ralli&egrave;rent environ quatre cents hommes: il fut tu&eacute;, et tous ceux qui l&#39;avaient suivi furent mis en d&eacute;route et r&eacute;duits &agrave; rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s lui, parut Judas le Galil&eacute;en, &agrave; l&#39;&eacute;poque du recensement, et il attira du monde &agrave; son parti: il p&eacute;rit aussi, et tous ceux qui l&#39;avaient suivi furent dispers&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, je vous le dis ne vous occupez plus de ces hommes, et laissez-les aller. Si cette entreprise ou cette oeuvre vient des hommes, elle se d&eacute;truira;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais si elle vient de Dieu, vous ne pourrez la d&eacute;truire. Ne courez pas le risque d&#39;avoir combattu contre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se rang&egrave;rent &agrave; son avis. Et ayant appel&eacute; les ap&ocirc;tres, ils les firent battre de verges, ils leur d&eacute;fendirent de parler au nom de J&eacute;sus, et ils les rel&acirc;ch&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ap&ocirc;tres se retir&egrave;rent de devant le sanh&eacute;drin, joyeux d&#39;avoir &eacute;t&eacute; jug&eacute;s dignes de subir des outrages pour le nom de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et chaque jour, dans le temple et dans les maisons, ils ne cessaient d&#39;enseigner, et d&#39;annoncer la bonne nouvelle de J&eacute;sus Christ.</Font></li></ol><h2> <a name=6>Actes 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, le nombre des disciples augmentant, les Hell&eacute;nistes murmur&egrave;rent contre les H&eacute;breux, parce que leurs veuves &eacute;taient n&eacute;glig&eacute;es dans la distribution qui se faisait chaque jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les douze convoqu&egrave;rent la multitude des disciples, et dirent: Il n&#39;est pas convenable que nous laissions la parole de Dieu pour servir aux tables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, fr&egrave;res, choisissez parmi vous sept hommes, de qui l&#39;on rende un bon t&eacute;moignage, qui soient pleins d&#39;Esprit Saint et de sagesse, et que nous chargerons de cet emploi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous, nous continuerons &agrave; nous appliquer &agrave; la pri&egrave;re et au minist&egrave;re de la parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette proposition plut &agrave; toute l&#39;assembl&eacute;e. Ils &eacute;lurent &Eacute;tienne, homme plein de foi et d&#39;Esprit Saint, Philippe, Prochore, Nicanor, Timon, Parm&eacute;nas, et Nicolas, pros&eacute;lyte d&#39;Antioche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils les pr&eacute;sent&egrave;rent aux ap&ocirc;tres, qui, apr&egrave;s avoir pri&eacute;, leur impos&egrave;rent les mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La parole de Dieu se r&eacute;pandait de plus en plus, le nombre des disciples augmentait beaucoup &agrave; J&eacute;rusalem, et une grande foule de sacrificateurs ob&eacute;issaient &agrave; la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;tienne, plein de gr&acirc;ce et de puissance, faisait des prodiges et de grands miracles parmi le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques membres de la synagogue dite des Affranchis, de celle des Cyr&eacute;n&eacute;ens et de celle des Alexandrins, avec des Juifs de Cilicie et d&#39;Asie, se mirent &agrave; discuter avec lui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais ils ne pouvaient r&eacute;sister &agrave; sa sagesse et &agrave; l&#39;Esprit par lequel il parlait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ils suborn&egrave;rent des hommes qui dirent: Nous l&#39;avons entendu prof&eacute;rer des paroles blasph&eacute;matoires contre Mo&iuml;se et contre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils &eacute;murent le peuple, les anciens et les scribes, et, se jetant sur lui, ils le saisirent, et l&#39;emmen&egrave;rent au sanh&eacute;drin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils produisirent de faux t&eacute;moins, qui dirent: Cet homme ne cesse de prof&eacute;rer des paroles contre le lieu saint et contre la loi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car nous l&#39;avons entendu dire que J&eacute;sus, ce Nazar&eacute;en, d&eacute;truira ce lieu, et changera les coutumes que Mo&iuml;se nous a donn&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui si&eacute;geaient au sanh&eacute;drin ayant fix&eacute; les regards sur &Eacute;tienne, son visage leur parut comme celui d&#39;un ange.</Font></li></ol><h2> <a name=7>Actes 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le souverain sacrificateur dit: Les choses sont-elles ainsi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;tienne r&eacute;pondit: Hommes fr&egrave;res et p&egrave;res, &eacute;coutez! Le Dieu de gloire apparut &agrave; notre p&egrave;re Abraham, lorsqu&#39;il &eacute;tait en M&eacute;sopotamie, avant qu&#39;il s&#39;&eacute;tabl&icirc;t &agrave; Charran; et il lui dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quitte ton pays et ta famille, et va dans le pays que je te montrerai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il sortit alors du pays des Chald&eacute;ens, et s&#39;&eacute;tablit &agrave; Charran. De l&agrave;, apr&egrave;s la mort de son p&egrave;re, Dieu le fit passer dans ce pays que vous habitez maintenant;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il ne lui donna aucune propri&eacute;t&eacute; en ce pays, pas m&ecirc;me de quoi poser le pied, mais il promit de lui en donner la possession, et &agrave; sa post&eacute;rit&eacute; apr&egrave;s lui, quoiqu&#39;il n&#39;e&ucirc;t point d&#39;enfant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu parla ainsi: Sa post&eacute;rit&eacute; s&eacute;journera dans un pays &eacute;tranger; on la r&eacute;duira en servitude et on la maltraitera pendant quatre cents ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais la nation &agrave; laquelle ils auront &eacute;t&eacute; asservis, c&#39;est moi qui la jugerai, dit Dieu. Apr&egrave;s cela, ils sortiront, et ils me serviront dans ce lieu-ci.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis Dieu donna &agrave; Abraham l&#39;alliance de la circoncision; et ainsi, Abraham, ayant engendr&eacute; Isaac, le circoncit le huiti&egrave;me jour; Isaac engendra et circoncit Jacob, et Jacob les douze patriarches.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les patriarches, jaloux de Joseph, le vendirent pour &ecirc;tre emmen&eacute; en &Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Dieu fut avec lui, et le d&eacute;livra de toutes ses tribulations; il lui donna de la sagesse et lui fit trouver gr&acirc;ce devant Pharaon, roi d&#39;&Eacute;gypte, qui l&#39;&eacute;tablit gouverneur d&#39;&Eacute;gypte et de toute sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il survint une famine dans tout le pays d&#39;&Eacute;gypte, et dans celui de Canaan. La d&eacute;tresse &eacute;tait grande, et nos p&egrave;res ne trouvaient pas de quoi se nourrir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jacob apprit qu&#39;il y avait du bl&eacute; en &Eacute;gypte, et il y envoya nos p&egrave;res une premi&egrave;re fois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et la seconde fois, Joseph fut reconnu par ses fr&egrave;res, et Pharaon sut de quelle famille il &eacute;tait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis Joseph envoya chercher son p&egrave;re Jacob, et toute sa famille, compos&eacute;e de soixante-quinze personnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jacob descendit en &Eacute;gypte, o&ugrave; il mourut, ainsi que nos p&egrave;res;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils furent transport&eacute;s &agrave; Sichem, et d&eacute;pos&eacute;s dans le s&eacute;pulcre qu&#39;Abraham avait achet&eacute;, &agrave; prix d&#39;argent, des fils d&#39;H&eacute;mor, p&egrave;re de Sichem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le temps approchait o&ugrave; devait s&#39;accomplir la promesse que Dieu avait faite &agrave; Abraham, et le peuple s&#39;accrut et se multiplia en &Eacute;gypte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">jusqu&#39;&agrave; ce que parut un autre roi, qui n&#39;avait pas connu Joseph.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce roi, usant d&#39;artifice contre notre race, maltraita nos p&egrave;res, au point de leur faire exposer leurs enfants, pour qu&#39;ils ne v&eacute;cussent pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cette &eacute;poque, naquit Mo&iuml;se, qui &eacute;tait beau aux yeux de Dieu. Il fut nourri trois mois dans la maison de son p&egrave;re;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, quand il eut &eacute;t&eacute; expos&eacute;, la fille de Pharaon le recueillit, et l&#39;&eacute;leva comme son fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se fut instruit dans toute la sagesse des &Eacute;gyptiens, et il &eacute;tait puissant en paroles et en oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il avait quarante ans, lorsqu&#39;il lui vint dans le coeur de visiter ses fr&egrave;res, les fils d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en vit un qu&#39;on outrageait, et, prenant sa d&eacute;fense, il vengea celui qui &eacute;tait maltrait&eacute;, et frappa l&#39;&Eacute;gyptien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pensait que ses fr&egrave;res comprendraient que Dieu leur accordait la d&eacute;livrance par sa main; mais ils ne comprirent pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jour suivant, il parut au milieu d&#39;eux comme ils se battaient, et il les exhorta &agrave; la paix: Hommes, dit-il, vous &ecirc;tes fr&egrave;res; pourquoi vous maltraitez-vous l&#39;un l&#39;autre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui maltraitait son prochain le repoussa, en disant: Qui t&#39;a &eacute;tabli chef et juge sur nous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veux-tu me tuer, comme tu as tu&eacute; hier l&#39;&Eacute;gyptien?</Font></li><li STYLE="line-height: 2cm"><Font size="8">A cette parole, Mo&iuml;se prit la fuite, et il alla s&eacute;journer dans le pays de Madian, o&ugrave; il engendra deux fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quarante ans plus tard, un ange lui apparut, au d&eacute;sert de la montagne de Sina&iuml;, dans la flamme d&#39;un buisson en feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mo&iuml;se, voyant cela, fut &eacute;tonn&eacute; de cette apparition; et, comme il s&#39;approchait pour examiner, la voix du Seigneur se fit entendre:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis le Dieu de tes p&egrave;res, le Dieu d&#39;Abraham, d&#39;Isaac et de Jacob. Et Mo&iuml;se, tout tremblant, n&#39;osait regarder.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur lui dit: Ote tes souliers de tes pieds, car le lieu sur lequel tu te tiens est une terre sainte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai vu la souffrance de mon peuple qui est en &Eacute;gypte, j&#39;ai entendu ses g&eacute;missements, et je suis descendu pour le d&eacute;livrer. Maintenant, va, je t&#39;enverrai en &Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce Mo&iuml;se, qu&#39;ils avaient reni&eacute;, en disant: Qui t&#39;a &eacute;tabli chef et juge? c&#39;est lui que Dieu envoya comme chef et comme lib&eacute;rateur avec l&#39;aide de l&#39;ange qui lui &eacute;tait apparu dans le buisson.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est lui qui les fit sortir d&#39;&Eacute;gypte, en op&eacute;rant des prodiges et des miracles au pays d&#39;&Eacute;gypte, au sein de la mer Rouge, et au d&eacute;sert, pendant quarante ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ce Mo&iuml;se qui dit aux fils d&#39;Isra&euml;l: Dieu vous suscitera d&#39;entre vos fr&egrave;res un proph&egrave;te comme moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est lui qui, lors de l&#39;assembl&eacute;e au d&eacute;sert, &eacute;tant avec l&#39;ange qui lui parlait sur la montagne de Sina&iuml; et avec nos p&egrave;res, re&ccedil;ut des oracles vivants, pour nous les donner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nos p&egrave;res ne voulurent pas lui ob&eacute;ir, ils le repouss&egrave;rent, et ils tourn&egrave;rent leur coeur vers l&#39;&Eacute;gypte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en disant &agrave; Aaron: Fais-nous des dieux qui marchent devant nous; car ce Mo&iuml;se qui nous a fait sortir du pays d&#39;&Eacute;gypte, nous ne savons ce qu&#39;il est devenu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, en ces jours-l&agrave;, ils firent un veau, ils offrirent un sacrifice &agrave; l&#39;idole, et se r&eacute;jouirent de l&#39;oeuvre de leurs mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Dieu se d&eacute;tourna, et les livra au culte de l&#39;arm&eacute;e du ciel, selon qu&#39;il est &eacute;crit dans le livre des proph&egrave;tes: M&#39;avez-vous offert des victimes et des sacrifices Pendant quarante ans au d&eacute;sert, maison d&#39;Isra&euml;l?...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez port&eacute; la tente de Moloch Et l&#39;&eacute;toile du dieu Remphan, Ces images que vous avez faites pour les adorer! Aussi vous transporterai-je au del&agrave; de Babylone.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nos p&egrave;res avaient au d&eacute;sert le tabernacle du t&eacute;moignage, comme l&#39;avait ordonn&eacute; celui qui dit &agrave; Mo&iuml;se de le faire d&#39;apr&egrave;s le mod&egrave;le qu&#39;il avait vu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nos p&egrave;res, l&#39;ayant re&ccedil;u, l&#39;introduisirent, sous la conduite de Josu&eacute;, dans le pays qui &eacute;tait poss&eacute;d&eacute; par les nations que Dieu chassa devant eux, et il y resta jusqu&#39;aux jours de David.</Font></li><li STYLE="line-height: 2cm"><Font size="8">David trouva gr&acirc;ce devant Dieu, et demanda d&#39;&eacute;lever une demeure pour le Dieu de Jacob;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ce fut Salomon qui lui b&acirc;tit une maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le Tr&egrave;s Haut n&#39;habite pas dans ce qui est fait de main d&#39;homme, comme dit le proph&egrave;te:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le ciel est mon tr&ocirc;ne, Et la terre mon marchepied. Quelle maison me b&acirc;tirez-vous, dit le Seigneur, Ou quel sera le lieu de mon repos?</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;est-ce pas ma main qui a fait toutes ces choses?...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hommes au cou raide, incirconcis de coeur et d&#39;oreilles! vous vous opposez toujours au Saint Esprit. Ce que vos p&egrave;res ont &eacute;t&eacute;, vous l&#39;&ecirc;tes aussi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lequel des proph&egrave;tes vos p&egrave;res n&#39;ont-ils pas pers&eacute;cut&eacute;? Ils ont tu&eacute; ceux qui annon&ccedil;aient d&#39;avance la venue du Juste, que vous avez livr&eacute; maintenant, et dont vous avez &eacute;t&eacute; les meurtriers,</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous qui avez re&ccedil;u la loi d&#39;apr&egrave;s des commandements d&#39;anges, et qui ne l&#39;avez point gard&eacute;e!...</Font></li><li STYLE="line-height: 2cm"><Font size="8">En entendant ces paroles, ils &eacute;taient furieux dans leur coeur, et ils grin&ccedil;aient des dents contre lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais &Eacute;tienne, rempli du Saint Esprit, et fixant les regards vers le ciel, vit la gloire de Dieu et J&eacute;sus debout &agrave; la droite de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit: Voici, je vois les cieux ouverts, et le Fils de l&#39;homme debout &agrave; la droite de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils pouss&egrave;rent alors de grands cris, en se bouchant les oreilles, et ils se pr&eacute;cipit&egrave;rent tous ensemble sur lui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le tra&icirc;n&egrave;rent hors de la ville, et le lapid&egrave;rent. Les t&eacute;moins d&eacute;pos&egrave;rent leurs v&ecirc;tements aux pieds d&#39;un jeune homme nomm&eacute; Saul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils lapidaient &Eacute;tienne, qui priait et disait: Seigneur J&eacute;sus, re&ccedil;ois mon esprit!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis, s&#39;&eacute;tant mis &agrave; genoux, il s&#39;&eacute;cria d&#39;une voix forte: Seigneur, ne leur impute pas ce p&eacute;ch&eacute;! Et, apr&egrave;s ces paroles, il s&#39;endormit.</Font></li></ol><h2> <a name=8>Actes 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Saul avait approuv&eacute; le meurtre d&#39;&Eacute;tienne. Il y eut, ce jour-l&agrave;, une grande pers&eacute;cution contre l&#39;&Eacute;glise de J&eacute;rusalem; et tous, except&eacute; les ap&ocirc;tres, se dispers&egrave;rent dans les contr&eacute;es de la Jud&eacute;e et de la Samarie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des hommes pieux ensevelirent &Eacute;tienne, et le pleur&egrave;rent &agrave; grand bruit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Saul, de son c&ocirc;t&eacute;, ravageait l&#39;&Eacute;glise; p&eacute;n&eacute;trant dans les maisons, il en arrachait hommes et femmes, et les faisait jeter en prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui avaient &eacute;t&eacute; dispers&eacute;s allaient de lieu en lieu, annon&ccedil;ant la bonne nouvelle de la parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Philippe, &eacute;tant descendu dans la ville de Samarie, y pr&ecirc;cha le Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les foules tout enti&egrave;res &eacute;taient attentives &agrave; ce que disait Philippe, lorsqu&#39;elles apprirent et virent les miracles qu&#39;il faisait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car des esprits impurs sortirent de plusieurs d&eacute;moniaques, en poussant de grands cris, et beaucoup de paralytiques et de boiteux furent gu&eacute;ris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il y eut une grande joie dans cette ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait auparavant dans la ville un homme nomm&eacute; Simon, qui, se donnant pour un personnage important, exer&ccedil;ait la magie et provoquait l&#39;&eacute;tonnement du peuple de la Samarie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous, depuis le plus petit jusqu&#39;au plus grand, l&#39;&eacute;coutaient attentivement, et disaient: Celui-ci est la puissance de Dieu, celle qui s&#39;appelle la grande.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils l&#39;&eacute;coutaient attentivement, parce qu&#39;il les avait longtemps &eacute;tonn&eacute;s par ses actes de magie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, quand ils eurent cru &agrave; Philippe, qui leur annon&ccedil;ait la bonne nouvelle du royaume de Dieu et du nom de J&eacute;sus Christ, hommes et femmes se firent baptiser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon lui-m&ecirc;me crut, et, apr&egrave;s avoir &eacute;t&eacute; baptis&eacute;, il ne quittait plus Philippe, et il voyait avec &eacute;tonnement les miracles et les grands prodiges qui s&#39;op&eacute;raient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ap&ocirc;tres, qui &eacute;taient &agrave; J&eacute;rusalem, ayant appris que la Samarie avait re&ccedil;u la parole de Dieu, y envoy&egrave;rent Pierre et Jean.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux-ci, arriv&eacute;s chez les Samaritains, pri&egrave;rent pour eux, afin qu&#39;ils re&ccedil;ussent le Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il n&#39;&eacute;tait encore descendu sur aucun d&#39;eux; ils avaient seulement &eacute;t&eacute; baptis&eacute;s au nom du Seigneur J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Pierre et Jean leur impos&egrave;rent les mains, et ils re&ccedil;urent le Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Simon vit que le Saint Esprit &eacute;tait donn&eacute; par l&#39;imposition des mains des ap&ocirc;tres, il leur offrit de l&#39;argent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en disant: Accordez-moi aussi ce pouvoir, afin que celui &agrave; qui j&#39;imposerai les mains re&ccedil;oive le Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Pierre lui dit: Que ton argent p&eacute;risse avec toi, puisque tu as cru que le don de Dieu s&#39;acqu&eacute;rait &agrave; prix d&#39;argent!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a pour toi ni part ni lot dans cette affaire, car ton coeur n&#39;est pas droit devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Repens-toi donc de ta m&eacute;chancet&eacute;, et prie le Seigneur pour que la pens&eacute;e de ton coeur te soit pardonn&eacute;e, s&#39;il est possible;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car je vois que tu es dans un fiel amer et dans les liens de l&#39;iniquit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon r&eacute;pondit: Priez vous-m&ecirc;mes le Seigneur pour moi, afin qu&#39;il ne m&#39;arrive rien de ce que vous avez dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir rendu t&eacute;moignage &agrave; la parole du Seigneur, et apr&egrave;s l&#39;avoir pr&ecirc;ch&eacute;e, Pierre et Jean retourn&egrave;rent &agrave; J&eacute;rusalem, en annon&ccedil;ant la bonne nouvelle dans plusieurs villages des Samaritains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un ange du Seigneur, s&#39;adressant &agrave; Philippe, lui dit: L&egrave;ve-toi, et va du c&ocirc;t&eacute; du midi, sur le chemin qui descend de J&eacute;rusalem &agrave; Gaza, celui qui est d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se leva, et partit. Et voici, un &Eacute;thiopien, un eunuque, ministre de Candace, reine d&#39;&Eacute;thiopie, et surintendant de tous ses tr&eacute;sors, venu &agrave; J&eacute;rusalem pour adorer,</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;en retournait, assis sur son char, et lisait le proph&egrave;te &Eacute;sa&iuml;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;Esprit dit &agrave; Philippe: Avance, et approche-toi de ce char.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Philippe accourut, et entendit l&#39;&Eacute;thiopien qui lisait le proph&egrave;te &Eacute;sa&iuml;e. Il lui dit: Comprends-tu ce que tu lis?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondit: Comment le pourrais-je, si quelqu&#39;un ne me guide? Et il invita Philippe &agrave; monter et &agrave; s&#39;asseoir avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le passage de l&#39;&Eacute;criture qu&#39;il lisait &eacute;tait celui-ci: Il a &eacute;t&eacute; men&eacute; comme une brebis &agrave; la boucherie; Et, comme un agneau muet devant celui qui le tond, Il n&#39;a point ouvert la bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans son humiliation, son jugement a &eacute;t&eacute; lev&eacute;. Et sa post&eacute;rit&eacute;, qui la d&eacute;peindra? Car sa vie a &eacute;t&eacute; retranch&eacute;e de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;eunuque dit &agrave; Philippe: Je te prie, de qui le proph&egrave;te parle-t-il ainsi? Est-ce de lui-m&ecirc;me, ou de quelque autre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Philippe, ouvrant la bouche et commen&ccedil;ant par ce passage, lui annon&ccedil;a la bonne nouvelle de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme ils continuaient leur chemin, ils rencontr&egrave;rent de l&#39;eau. Et l&#39;eunuque dit: Voici de l&#39;eau; qu&#39;est-ce qui emp&ecirc;che que je ne sois baptis&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Philippe dit: Si tu crois de tout ton coeur, cela est possible. L&#39;eunuque r&eacute;pondit: Je crois que J&eacute;sus Christ est le Fils de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit arr&ecirc;ter le char; Philippe et l&#39;eunuque descendirent tous deux dans l&#39;eau, et Philippe baptisa l&#39;eunuque.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils furent sortis de l&#39;eau, l&#39;Esprit du Seigneur enleva Philippe, et l&#39;eunuque ne le vit plus. Tandis que, joyeux, il poursuivait sa route,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Philippe se trouva dans Azot, d&#39;o&ugrave; il alla jusqu&#39;&agrave; C&eacute;sar&eacute;e, en &eacute;vang&eacute;lisant toutes les villes par lesquelles il passait.</Font></li></ol><h2> <a name=9>Actes 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Cependant Saul, respirant encore la menace et le meurtre contre les disciples du Seigneur, se rendit chez le souverain sacrificateur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et lui demanda des lettres pour les synagogues de Damas, afin que, s&#39;il trouvait des partisans de la nouvelle doctrine, hommes ou femmes, il les amen&acirc;t li&eacute;s &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il &eacute;tait en chemin, et qu&#39;il approchait de Damas, tout &agrave; coup une lumi&egrave;re venant du ciel resplendit autour de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il tomba par terre, et il entendit une voix qui lui disait: Saul, Saul, pourquoi me pers&eacute;cutes-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondit: Qui es-tu, Seigneur? Et le Seigneur dit: Je suis J&eacute;sus que tu pers&eacute;cutes. Il te serait dur de regimber contre les aiguillons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tremblant et saisi d&#39;effroi, il dit: Seigneur, que veux-tu que je fasse? Et le Seigneur lui dit: L&egrave;ve-toi, entre dans la ville, et on te dira ce que tu dois faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes qui l&#39;accompagnaient demeur&egrave;rent stup&eacute;faits; ils entendaient bien la voix, mais ils ne voyaient personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Saul se releva de terre, et, quoique ses yeux fussent ouverts, il ne voyait rien; on le prit par la main, et on le conduisit &agrave; Damas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il resta trois jours sans voir, et il ne mangea ni ne but.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, il y avait &agrave; Damas un disciple nomm&eacute; Ananias. Le Seigneur lui dit dans une vision: Ananias! Il r&eacute;pondit: Me voici, Seigneur!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le Seigneur lui dit: L&egrave;ve-toi, va dans la rue qu&#39;on appelle la droite, et cherche, dans la maison de Judas, un nomm&eacute; Saul de Tarse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il prie, et il a vu en vision un homme du nom d&#39;Ananias, qui entrait, et qui lui imposait les mains, afin qu&#39;il recouvr&acirc;t la vue. Ananias r&eacute;pondit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seigneur, j&#39;ai appris de plusieurs personnes tous les maux que cet homme a faits &agrave; tes saints dans J&eacute;rusalem;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il a ici des pouvoirs, de la part des principaux sacrificateurs, pour lier tous ceux qui invoquent ton nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le Seigneur lui dit: Va, car cet homme est un instrument que j&#39;ai choisi, pour porter mon nom devant les nations, devant les rois, et devant les fils d&#39;Isra&euml;l;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je lui montrerai tout ce qu&#39;il doit souffrir pour mon nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ananias sortit; et, lorsqu&#39;il fut arriv&eacute; dans la maison, il imposa les mains &agrave; Saul, en disant: Saul, mon fr&egrave;re, le Seigneur J&eacute;sus, qui t&#39;est apparu sur le chemin par lequel tu venais, m&#39;a envoy&eacute; pour que tu recouvres la vue et que tu sois rempli du Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au m&ecirc;me instant, il tomba de ses yeux comme des &eacute;cailles, et il recouvra la vue. Il se leva, et fut baptis&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, apr&egrave;s qu&#39;il eut pris de la nourriture, les forces lui revinrent. Saul resta quelques jours avec les disciples qui &eacute;taient &agrave; Damas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et aussit&ocirc;t il pr&ecirc;cha dans les synagogues que J&eacute;sus est le Fils de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui l&#39;entendaient &eacute;taient dans l&#39;&eacute;tonnement, et disaient: N&#39;est-ce pas celui qui pers&eacute;cutait &agrave; J&eacute;rusalem ceux qui invoquent ce nom, et n&#39;est-il pas venu ici pour les emmener li&eacute;s devant les principaux sacrificateurs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant Saul se fortifiait de plus en plus, et il confondait les Juifs qui habitaient Damas, d&eacute;montrant que J&eacute;sus est le Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au bout d&#39;un certain temps, les Juifs se concert&egrave;rent pour le tuer,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leur complot parvint &agrave; la connaissance de Saul. On gardait les portes jour et nuit, afin de lui &ocirc;ter la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, pendant une nuit, les disciples le prirent, et le descendirent par la muraille, dans une corbeille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il se rendit &agrave; J&eacute;rusalem, Saul t&acirc;cha de se joindre &agrave; eux; mais tous le craignaient, ne croyant pas qu&#39;il f&ucirc;t un disciple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Barnabas, l&#39;ayant pris avec lui, le conduisit vers les ap&ocirc;tres, et leur raconta comment sur le chemin Saul avait vu le Seigneur, qui lui avait parl&eacute;, et comment &agrave; Damas il avait pr&ecirc;ch&eacute; franchement au nom de J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il allait et venait avec eux dans J&eacute;rusalem, et s&#39;exprimait en toute assurance au nom du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il parlait aussi et disputait avec les Hell&eacute;nistes; mais ceux-ci cherchaient &agrave; lui &ocirc;ter la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fr&egrave;res, l&#39;ayant su, l&#39;emmen&egrave;rent &agrave; C&eacute;sar&eacute;e, et le firent partir pour Tarse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;glise &eacute;tait en paix dans toute la Jud&eacute;e, la Galil&eacute;e et la Samarie, s&#39;&eacute;difiant et marchant dans la crainte du Seigneur, et elle s&#39;accroissait par l&#39;assistance du Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme Pierre visitait tous les saints, il descendit aussi vers ceux qui demeuraient &agrave; Lydde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y trouva un homme nomm&eacute; &Eacute;n&eacute;e, couch&eacute; sur un lit depuis huit ans, et paralytique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre lui dit: &Eacute;n&eacute;e, J&eacute;sus Christ te gu&eacute;rit; l&egrave;ve-toi, et arrange ton lit. Et aussit&ocirc;t il se leva.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les habitants de Lydde et du Saron le virent, et ils se convertirent au Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait &agrave; Jopp&eacute;, parmi les disciples, une femme nomm&eacute;e Tabitha, ce qui signifie Dorcas: elle faisait beaucoup de bonnes oeuvres et d&#39;aum&ocirc;nes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle tomba malade en ce temps-l&agrave;, et mourut. Apr&egrave;s l&#39;avoir lav&eacute;e, on la d&eacute;posa dans une chambre haute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme Lydde est pr&egrave;s de Jopp&eacute;, les disciples, ayant appris que Pierre s&#39;y trouvait, envoy&egrave;rent deux hommes vers lui, pour le prier de venir chez eux sans tarder.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre se leva, et partit avec ces hommes. Lorsqu&#39;il fut arriv&eacute;, on le conduisit dans la chambre haute. Toutes les veuves l&#39;entour&egrave;rent en pleurant, et lui montr&egrave;rent les tuniques et les v&ecirc;tements que faisait Dorcas pendant qu&#39;elle &eacute;tait avec elles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre fit sortir tout le monde, se mit &agrave; genoux, et pria; puis, se tournant vers le corps, il dit: Tabitha, l&egrave;ve-toi! Elle ouvrit les yeux, et ayant vu Pierre, elle s&#39;assit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui donna la main, et la fit lever. Il appela ensuite les saints et les veuves, et la leur pr&eacute;senta vivante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cela fut connu de tout Jopp&eacute;, et beaucoup crurent au Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre demeura quelque temps &agrave; Jopp&eacute;, chez un corroyeur nomm&eacute; Simon.</Font></li></ol><h2> <a name=10>Actes 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il y avait &agrave; C&eacute;sar&eacute;e un homme nomm&eacute; Corneille, centenier dans la cohorte dite italienne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet homme &eacute;tait pieux et craignait Dieu, avec toute sa maison; il faisait beaucoup d&#39;aum&ocirc;nes au peuple, et priait Dieu continuellement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vers la neuvi&egrave;me heure du jour, il vit clairement dans une vision un ange de Dieu qui entra chez lui, et qui lui dit: Corneille!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les regards fix&eacute;s sur lui, et saisi d&#39;effroi, il r&eacute;pondit: Qu&#39;est-ce, Seigneur? Et l&#39;ange lui dit: Tes pri&egrave;res et tes aum&ocirc;nes sont mont&eacute;es devant Dieu, et il s&#39;en est souvenu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Envoie maintenant des hommes &agrave; Jopp&eacute;, et fais venir Simon, surnomm&eacute; Pierre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il est log&eacute; chez un certain Simon, corroyeur, dont la maison est pr&egrave;s de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&egrave;s que l&#39;ange qui lui avait parl&eacute; fut parti, Corneille appela deux de ses serviteurs, et un soldat pieux d&#39;entre ceux qui &eacute;taient attach&eacute;s &agrave; sa personne;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, apr&egrave;s leur avoir tout racont&eacute;, il les envoya &agrave; Jopp&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, comme ils &eacute;taient en route, et qu&#39;ils approchaient de la ville, Pierre monta sur le toit, vers la sixi&egrave;me heure, pour prier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il eut faim, et il voulut manger. Pendant qu&#39;on lui pr&eacute;parait &agrave; manger, il tomba en extase.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il vit le ciel ouvert, et un objet semblable &agrave; une grande nappe attach&eacute;e par les quatre coins, qui descendait et s&#39;abaissait vers la terre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et o&ugrave; se trouvaient tous les quadrup&egrave;des et les reptiles de la terre et les oiseaux du ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et une voix lui dit: L&egrave;ve-toi, Pierre, tue et mange.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Pierre dit: Non, Seigneur, car je n&#39;ai jamais rien mang&eacute; de souill&eacute; ni d&#39;impur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et pour la seconde fois la voix se fit encore entendre &agrave; lui: Ce que Dieu a d&eacute;clar&eacute; pur, ne le regarde pas comme souill&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cela arriva jusqu&#39;&agrave; trois fois; et aussit&ocirc;t apr&egrave;s, l&#39;objet fut retir&eacute; dans le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tandis que Pierre ne savait en lui-m&ecirc;me que penser du sens de la vision qu&#39;il avait eue, voici, les hommes envoy&eacute;s par Corneille, s&#39;&eacute;tant inform&eacute;s de la maison de Simon, se pr&eacute;sent&egrave;rent &agrave; la porte,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et demand&egrave;rent &agrave; haute voix si c&#39;&eacute;tait l&agrave; que logeait Simon, surnomm&eacute; Pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comme Pierre &eacute;tait &agrave; r&eacute;fl&eacute;chir sur la vision, l&#39;Esprit lui dit: Voici, trois hommes te demandent;</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&egrave;ve-toi, descends, et pars avec eux sans h&eacute;siter, car c&#39;est moi qui les ai envoy&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre donc descendit, et il dit &agrave; ces hommes: Voici, je suis celui que vous cherchez; quel est le motif qui vous am&egrave;ne?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils r&eacute;pondirent: Corneille, centenier, homme juste et craignant Dieu, et de qui toute la nation des Juifs rend un bon t&eacute;moignage, a &eacute;t&eacute; divinement averti par un saint ange de te faire venir dans sa maison et d&#39;entendre tes paroles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre donc les fit entrer, et les logea. Le lendemain, il se leva, et partit avec eux. Quelques-uns des fr&egrave;res de Jopp&eacute; l&#39;accompagn&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils arriv&egrave;rent &agrave; C&eacute;sar&eacute;e le jour suivant. Corneille les attendait, et avait invit&eacute; ses parents et ses amis intimes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Pierre entra, Corneille, qui &eacute;tait all&eacute; au-devant de lui, tomba &agrave; ses pieds et se prosterna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Pierre le releva, en disant: L&egrave;ve-toi; moi aussi, je suis un homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et conversant avec lui, il entra, et trouva beaucoup de personnes r&eacute;unies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez, leur dit-il, qu&#39;il est d&eacute;fendu &agrave; un Juif de se lier avec un &eacute;tranger ou d&#39;entrer chez lui; mais Dieu m&#39;a appris &agrave; ne regarder aucun homme comme souill&eacute; et impur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je n&#39;ai pas eu d&#39;objection &agrave; venir, puisque vous m&#39;avez appel&eacute;; je vous demande donc pour quel motif vous m&#39;avez envoy&eacute; chercher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Corneille dit: Il y a quatre jours, &agrave; cette heure-ci, je priais dans ma maison &agrave; la neuvi&egrave;me heure; et voici, un homme v&ecirc;tu d&#39;un habit &eacute;clatant se pr&eacute;senta devant moi, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Corneille, ta pri&egrave;re a &eacute;t&eacute; exauc&eacute;e, et Dieu s&#39;est souvenu de tes aum&ocirc;nes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Envoie donc &agrave; Jopp&eacute;, et fais venir Simon, surnomm&eacute; Pierre; il est log&eacute; dans la maison de Simon, corroyeur, pr&egrave;s de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussit&ocirc;t j&#39;ai envoy&eacute; vers toi, et tu as bien fait de venir. Maintenant donc nous sommes tous devant Dieu, pour entendre tout ce que le Seigneur t&#39;a ordonn&eacute; de nous dire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Pierre, ouvrant la bouche, dit: En v&eacute;rit&eacute;, je reconnais que Dieu ne fait point acception de personnes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais qu&#39;en toute nation celui qui le craint et qui pratique la justice lui est agr&eacute;able.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a envoy&eacute; la parole aux fils d&#39;Isra&euml;l, en leur annon&ccedil;ant la paix par J&eacute;sus Christ, qui est le Seigneur de tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez ce qui est arriv&eacute; dans toute la Jud&eacute;e, apr&egrave;s avoir commenc&eacute; en Galil&eacute;e, &agrave; la suite du bapt&ecirc;me que Jean a pr&ecirc;ch&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">vous savez comment Dieu a oint du Saint Esprit et de force J&eacute;sus de Nazareth, qui allait de lieu en lieu faisant du bien et gu&eacute;rissant tous ceux qui &eacute;taient sous l&#39;empire du diable, car Dieu &eacute;tait avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous sommes t&eacute;moins de tout ce qu&#39;il a fait dans le pays des Juifs et &agrave; J&eacute;rusalem. Ils l&#39;ont tu&eacute;, en le pendant au bois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu l&#39;a ressuscit&eacute; le troisi&egrave;me jour, et il a permis qu&#39;il appar&ucirc;t,</Font></li><li STYLE="line-height: 2cm"><Font size="8">non &agrave; tout le peuple, mais aux t&eacute;moins choisis d&#39;avance par Dieu, &agrave; nous qui avons mang&eacute; et bu avec lui, apr&egrave;s qu&#39;il fut ressuscit&eacute; des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et J&eacute;sus nous a ordonn&eacute; de pr&ecirc;cher au peuple et d&#39;attester que c&#39;est lui qui a &eacute;t&eacute; &eacute;tabli par Dieu juge des vivants et des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les proph&egrave;tes rendent de lui le t&eacute;moignage que quiconque croit en lui re&ccedil;oit par son nom le pardon des p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme Pierre pronon&ccedil;ait encore ces mots, le Saint Esprit descendit sur tous ceux qui &eacute;coutaient la parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les fid&egrave;les circoncis qui &eacute;taient venus avec Pierre furent &eacute;tonn&eacute;s de ce que le don du Saint Esprit &eacute;tait aussi r&eacute;pandu sur les pa&iuml;ens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ils les entendaient parler en langues et glorifier Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Pierre dit: Peut-on refuser l&#39;eau du bapt&ecirc;me &agrave; ceux qui ont re&ccedil;u le Saint Esprit aussi bien que nous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il ordonna qu&#39;ils fussent baptis&eacute;s au nom du Seigneur. Sur quoi ils le pri&egrave;rent de rester quelques jours aupr&egrave;s d&#39;eux.</Font></li></ol><h2> <a name=11>Actes 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Les ap&ocirc;tres et les fr&egrave;res qui &eacute;taient dans la Jud&eacute;e apprirent que les pa&iuml;ens avaient aussi re&ccedil;u la parole de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque Pierre fut mont&eacute; &agrave; J&eacute;rusalem, les fid&egrave;les circoncis lui adress&egrave;rent des reproches,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en disant: Tu es entr&eacute; chez des incirconcis, et tu as mang&eacute; avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre se mit &agrave; leur exposer d&#39;une mani&egrave;re suivie ce qui s&#39;&eacute;tait pass&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: J&#39;&eacute;tais dans la ville de Jopp&eacute;, et, pendant que je priais, je tombai en extase et j&#39;eus une vision: un objet, semblable &agrave; une grande nappe attach&eacute;e par les quatre coins, descendait du ciel et vint jusqu&#39;&agrave; moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les regards fix&eacute;s sur cette nappe, j&#39;examinai, et je vis les quadrup&egrave;des de la terre, les b&ecirc;tes sauvages, les reptiles, et les oiseaux du ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;entendis une voix qui me disait: L&egrave;ve-toi, Pierre, tue et mange.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais je dis: Non, Seigneur, car jamais rien de souill&eacute; ni d&#39;impur n&#39;est entr&eacute; dans ma bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et pour la seconde fois la voix se fit entendre du ciel: Ce que Dieu a d&eacute;clar&eacute; pur, ne le regarde pas comme souill&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cela arriva jusqu&#39;&agrave; trois fois; puis tout fut retir&eacute; dans le ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, aussit&ocirc;t trois hommes envoy&eacute;s de C&eacute;sar&eacute;e vers moi se pr&eacute;sent&egrave;rent devant la porte de la maison o&ugrave; j&#39;&eacute;tais.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;Esprit me dit de partir avec eux sans h&eacute;siter. Les six hommes que voici m&#39;accompagn&egrave;rent, et nous entr&acirc;mes dans la maison de Corneille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet homme nous raconta comment il avait vu dans sa maison l&#39;ange se pr&eacute;sentant &agrave; lui et disant: Envoie &agrave; Jopp&eacute;, et fais venir Simon, surnomm&eacute; Pierre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui te dira des choses par lesquelles tu seras sauv&eacute;, toi et toute ta maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque je me fus mis &agrave; parler, le Saint Esprit descendit sur eux, comme sur nous au commencement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je me souvins de cette parole du Seigneur: Jean a baptis&eacute; d&#39;eau, mais vous, vous serez baptis&eacute;s du Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, puisque Dieu leur a accord&eacute; le m&ecirc;me don qu&#39;&agrave; nous qui avons cru au Seigneur J&eacute;sus Christ, pouvais-je, moi, m&#39;opposer &agrave; Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir entendu cela, ils se calm&egrave;rent, et ils glorifi&egrave;rent Dieu, en disant: Dieu a donc accord&eacute; la repentance aussi aux pa&iuml;ens, afin qu&#39;ils aient la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui avaient &eacute;t&eacute; dispers&eacute;s par la pers&eacute;cution survenue &agrave; l&#39;occasion d&#39;&Eacute;tienne all&egrave;rent jusqu&#39;en Ph&eacute;nicie, dans l&#39;&icirc;le de Chypre, et &agrave; Antioche, annon&ccedil;ant la parole seulement aux Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y eut cependant parmi eux quelques hommes de Chypre et de Cyr&egrave;ne, qui, &eacute;tant venus &agrave; Antioche, s&#39;adress&egrave;rent aussi aux Grecs, et leur annonc&egrave;rent la bonne nouvelle du Seigneur J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La main du Seigneur &eacute;tait avec eux, et un grand nombre de personnes crurent et se convertirent au Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le bruit en parvint aux oreilles des membres de l&#39;&Eacute;glise de J&eacute;rusalem, et ils envoy&egrave;rent Barnabas jusqu&#39;&agrave; Antioche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il fut arriv&eacute;, et qu&#39;il eut vu la gr&acirc;ce de Dieu, il s&#39;en r&eacute;jouit, et il les exhorta tous &agrave; rester d&#39;un coeur ferme attach&eacute;s au Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;&eacute;tait un homme de bien, plein d&#39;Esprit Saint et de foi. Et une foule assez nombreuse se joignit au Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Barnabas se rendit ensuite &agrave; Tarse, pour chercher Saul;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, l&#39;ayant trouv&eacute;, il l&#39;amena &agrave; Antioche. Pendant toute une ann&eacute;e, ils se r&eacute;unirent aux assembl&eacute;es de l&#39;&Eacute;glise, et ils enseign&egrave;rent beaucoup de personnes. Ce fut &agrave; Antioche que, pour la premi&egrave;re fois, les disciples furent appel&eacute;s chr&eacute;tiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, des proph&egrave;tes descendirent de J&eacute;rusalem &agrave; Antioche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;un deux, nomm&eacute; Agabus, se leva, et annon&ccedil;a par l&#39;Esprit qu&#39;il y aurait une grande famine sur toute la terre. Elle arriva, en effet, sous Claude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les disciples r&eacute;solurent d&#39;envoyer, chacun selon ses moyens, un secours aux fr&egrave;res qui habitaient la Jud&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils le firent parvenir aux anciens par les mains de Barnabas et de Saul.</Font></li></ol><h2> <a name=12>Actes 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Vers le m&ecirc;me temps, le roi H&eacute;rode se mit &agrave; maltraiter quelques membres de l&#39;&Eacute;glise,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il fit mourir par l&#39;&eacute;p&eacute;e Jacques, fr&egrave;re de Jean.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voyant que cela &eacute;tait agr&eacute;able aux Juifs, il fit encore arr&ecirc;ter Pierre. -C&#39;&eacute;tait pendant les jours des pains sans levain. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s l&#39;avoir saisi et jet&eacute; en prison, il le mit sous la garde de quatre escouades de quatre soldats chacune, avec l&#39;intention de le faire compara&icirc;tre devant le peuple apr&egrave;s la P&acirc;que.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre donc &eacute;tait gard&eacute; dans la prison; et l&#39;&Eacute;glise ne cessait d&#39;adresser pour lui des pri&egrave;res &agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La nuit qui pr&eacute;c&eacute;da le jour o&ugrave; H&eacute;rode allait le faire compara&icirc;tre, Pierre, li&eacute; de deux cha&icirc;nes, dormait entre deux soldats; et des sentinelles devant la porte gardaient la prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, un ange du Seigneur survint, et une lumi&egrave;re brilla dans la prison. L&#39;ange r&eacute;veilla Pierre, en le frappant au c&ocirc;t&eacute;, et en disant: L&egrave;ve-toi promptement! Les cha&icirc;nes tomb&egrave;rent de ses mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;ange lui dit: Mets ta ceinture et tes sandales. Et il fit ainsi. L&#39;ange lui dit encore: Enveloppe-toi de ton manteau, et suis-moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre sortit, et le suivit, ne sachant pas que ce qui se faisait par l&#39;ange f&ucirc;t r&eacute;el, et s&#39;imaginant avoir une vision.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils eurent pass&eacute; la premi&egrave;re garde, puis la seconde, ils arriv&egrave;rent &agrave; la porte de fer qui m&egrave;ne &agrave; la ville, et qui s&#39;ouvrit d&#39;elle-m&ecirc;me devant eux; ils sortirent, et s&#39;avanc&egrave;rent dans une rue. Aussit&ocirc;t l&#39;ange quitta Pierre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Revenu &agrave; lui-m&ecirc;me, Pierre dit: Je vois maintenant d&#39;une mani&egrave;re certaine que le Seigneur a envoy&eacute; son ange, et qu&#39;il m&#39;a d&eacute;livr&eacute; de la main d&#39;H&eacute;rode et de tout ce que le peuple juif attendait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir r&eacute;fl&eacute;chi, il se dirigea vers la maison de Marie, m&egrave;re de Jean, surnomm&eacute; Marc, o&ugrave; beaucoup de personnes &eacute;taient r&eacute;unies et priaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il frappa &agrave; la porte du vestibule, et une servante, nomm&eacute;e Rhode, s&#39;approcha pour &eacute;couter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle reconnut la voix de Pierre; et, dans sa joie, au lieu d&#39;ouvrir, elle courut annoncer que Pierre &eacute;tait devant la porte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: Tu es folle. Mais elle affirma que la chose &eacute;tait ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils dirent: C&#39;est son ange. Cependant Pierre continuait &agrave; frapper. Ils ouvrirent, et furent &eacute;tonn&eacute;s de le voir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pierre, leur ayant de la main fait signe de se taire, leur raconta comment le Seigneur l&#39;avait tir&eacute; de la prison, et il dit: Annoncez-le &agrave; Jacques et aux fr&egrave;res. Puis il sortit, et s&#39;en alla dans un autre lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il fit jour, les soldats furent dans une grande agitation, pour savoir ce que Pierre &eacute;tait devenu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">H&eacute;rode, s&#39;&eacute;tant mis &agrave; sa recherche et ne l&#39;ayant pas trouv&eacute;, interrogea les gardes, et donna l&#39;ordre de les mener au supplice. Ensuite il descendit de la Jud&eacute;e &agrave; C&eacute;sar&eacute;e, pour y s&eacute;journer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">H&eacute;rode avait des dispositions hostiles &agrave; l&#39;&eacute;gard des Tyriens et des Sidoniens. Mais ils vinrent le trouver d&#39;un commun accord; et, apr&egrave;s avoir gagn&eacute; Blaste, son chambellan, ils sollicit&egrave;rent la paix, parce que leur pays tirait sa subsistance de celui du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A un jour fix&eacute;, H&eacute;rode, rev&ecirc;tu de ses habits royaux, et assis sur son tr&ocirc;ne, les harangua publiquement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple s&#39;&eacute;cria: Voix d&#39;un dieu, et non d&#39;un homme!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au m&ecirc;me instant, un ange du Seigneur le frappa, parce qu&#39;il n&#39;avait pas donn&eacute; gloire &agrave; Dieu. Et il expira, rong&eacute; des vers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant la parole de Dieu se r&eacute;pandait de plus en plus, et le nombre des disciples augmentait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Barnabas et Saul, apr&egrave;s s&#39;&ecirc;tre acquitt&eacute;s de leur message, s&#39;en retourn&egrave;rent de J&eacute;rusalem, emmenant avec eux Jean, surnomm&eacute; Marc.</Font></li></ol><h2> <a name=13>Actes 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il y avait dans l&#39;&Eacute;glise d&#39;Antioche des proph&egrave;tes et des docteurs: Barnabas, Sim&eacute;on appel&eacute; Niger, Lucius de Cyr&egrave;ne, Manahen, qui avait &eacute;t&eacute; &eacute;lev&eacute; avec H&eacute;rode le t&eacute;trarque, et Saul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;ils servaient le Seigneur dans leur minist&egrave;re et qu&#39;ils je&ucirc;naient, le Saint Esprit dit: Mettez-moi &agrave; part Barnabas et Saul pour l&#39;oeuvre &agrave; laquelle je les ai appel&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors, apr&egrave;s avoir je&ucirc;n&eacute; et pri&eacute;, ils leur impos&egrave;rent les mains, et les laiss&egrave;rent partir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Barnabas et Saul, envoy&eacute;s par le Saint Esprit, descendirent &agrave; S&eacute;leucie, et de l&agrave; ils s&#39;embarqu&egrave;rent pour l&#39;&icirc;le de Chypre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Arriv&eacute;s &agrave; Salamine, ils annonc&egrave;rent la parole de Dieu dans les synagogues des Juifs. Ils avaient Jean pour aide.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant ensuite travers&eacute; toute l&#39;&icirc;le jusqu&#39;&agrave; Paphos, ils trouv&egrave;rent un certain magicien, faux proph&egrave;te juif, nomm&eacute; Bar J&eacute;sus,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui &eacute;tait avec le proconsul Sergius Paulus, homme intelligent. Ce dernier fit appeler Barnabas et Saul, et manifesta le d&eacute;sir d&#39;entendre la parole de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais &Eacute;lymas, le magicien, -car c&#39;est ce que signifie son nom, -leur faisait opposition, cherchant &agrave; d&eacute;tourner de la foi le proconsul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Saul, appel&eacute; aussi Paul, rempli du Saint Esprit, fixa les regards sur lui, et dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Homme plein de toute esp&egrave;ce de ruse et de fraude, fils du diable, ennemi de toute justice, ne cesseras-tu point de pervertir les voies droites du Seigneur?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant voici, la main du Seigneur est sur toi, tu seras aveugle, et pour un temps tu ne verras pas le soleil. Aussit&ocirc;t l&#39;obscurit&eacute; et les t&eacute;n&egrave;bres tomb&egrave;rent sur lui, et il cherchait, en t&acirc;tonnant, des personnes pour le guider.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le proconsul, voyant ce qui &eacute;tait arriv&eacute;, crut, &eacute;tant frapp&eacute; de la doctrine du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul et ses compagnons, s&#39;&eacute;tant embarqu&eacute;s &agrave; Paphos, se rendirent &agrave; Perge en Pamphylie. Jean se s&eacute;para d&#39;eux, et retourna &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De Perge ils poursuivirent leur route, et arriv&egrave;rent &agrave; Antioche de Pisidie. &Eacute;tant entr&eacute;s dans la synagogue le jour du sabbat, ils s&#39;assirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s la lecture de la loi et des proph&egrave;tes, les chefs de la synagogue leur envoy&egrave;rent dire: Hommes fr&egrave;res, si vous avez quelque exhortation &agrave; adresser au peuple, parlez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul se leva, et, ayant fait signe de la main, il dit: Hommes Isra&eacute;lites, et vous qui craignez Dieu, &eacute;coutez!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Dieu de ce peuple d&#39;Isra&euml;l a choisi nos p&egrave;res. Il mit ce peuple en honneur pendant son s&eacute;jour au pays d&#39;&Eacute;gypte, et il l&#39;en fit sortir par son bras puissant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il les nourrit pr&egrave;s de quarante ans dans le d&eacute;sert;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, ayant d&eacute;truit sept nations au pays de Canaan, il leur en accorda le territoire comme propri&eacute;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, durant quatre cent cinquante ans environ, il leur donna des juges, jusqu&#39;au proph&egrave;te Samuel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils demand&egrave;rent alors un roi. Et Dieu leur donna, pendant quarante ans, Sa&uuml;l, fils de Kis, de la tribu de Benjamin;</Font></li><li STYLE="line-height: 2cm"><Font size="8">puis, l&#39;ayant rejet&eacute;, il leur suscita pour roi David, auquel il a rendu ce t&eacute;moignage: J&#39;ai trouv&eacute; David, fils d&#39;Isa&iuml;, homme selon mon coeur, qui accomplira toutes mes volont&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est de la post&eacute;rit&eacute; de David que Dieu, selon sa promesse, a suscit&eacute; &agrave; Isra&euml;l un Sauveur, qui est J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avant sa venue, Jean avait pr&ecirc;ch&eacute; le bapt&ecirc;me de repentance &agrave; tout le peuple d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque Jean achevait sa course, il disait: Je ne suis pas celui que vous pensez; mais voici, apr&egrave;s moi vient celui des pieds duquel je ne suis pas digne de d&eacute;lier les souliers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hommes fr&egrave;res, fils de la race d&#39;Abraham, et vous qui craignez Dieu, c&#39;est &agrave; vous que cette parole de salut a &eacute;t&eacute; envoy&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les habitants de J&eacute;rusalem et leurs chefs ont m&eacute;connu J&eacute;sus, et, en le condamnant, ils ont accompli les paroles des proph&egrave;tes qui se lisent chaque sabbat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quoiqu&#39;ils ne trouvassent en lui rien qui f&ucirc;t digne de mort, ils ont demand&eacute; &agrave; Pilate de le faire mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et, apr&egrave;s qu&#39;ils eurent accompli tout ce qui est &eacute;crit de lui, ils le descendirent de la croix et le d&eacute;pos&egrave;rent dans un s&eacute;pulcre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Dieu l&#39;a ressuscit&eacute; des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est apparu pendant plusieurs jours &agrave; ceux qui &eacute;taient mont&eacute;s avec lui de la Galil&eacute;e &agrave; J&eacute;rusalem, et qui sont maintenant ses t&eacute;moins aupr&egrave;s du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous, nous vous annon&ccedil;ons cette bonne nouvelle que la promesse faite &agrave; nos p&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu l&#39;a accomplie pour nous leurs enfants, en ressuscitant J&eacute;sus, selon ce qui est &eacute;crit dans le Psaume deuxi&egrave;me: Tu es mon Fils, Je t&#39;ai engendr&eacute; aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;il l&#39;ait ressuscit&eacute; des morts, de telle sorte qu&#39;il ne retournera pas &agrave; la corruption, c&#39;est ce qu&#39;il a d&eacute;clar&eacute;, en disant: Je vous donnerai Les gr&acirc;ces saintes promises &agrave; David, ces gr&acirc;ces qui sont assur&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi il dit encore ailleurs: Tu ne permettras pas que ton Saint voie la corruption.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, David, apr&egrave;s avoir en son temps servi au dessein de Dieu, est mort, a &eacute;t&eacute; r&eacute;uni &agrave; ses p&egrave;res, et a vu la corruption.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui que Dieu a ressuscit&eacute; n&#39;a pas vu la corruption.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sachez donc, hommes fr&egrave;res, que c&#39;est par lui que le pardon des p&eacute;ch&eacute;s vous est annonc&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que quiconque croit est justifi&eacute; par lui de toutes les choses dont vous ne pouviez &ecirc;tre justifi&eacute;s par la loi de Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, prenez garde qu&#39;il ne vous arrive ce qui est dit dans les proph&egrave;tes:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voyez, contempteurs, Soyez &eacute;tonn&eacute;s et disparaissez; Car je vais faire en vos jours une oeuvre, Une oeuvre que vous ne croiriez pas si on vous la racontait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils sortirent, on les pria de parler le sabbat suivant sur les m&ecirc;mes choses;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, &agrave; l&#39;issue de l&#39;assembl&eacute;e, beaucoup de Juifs et de pros&eacute;lytes pieux suivirent Paul et Barnabas, qui s&#39;entretinrent avec eux, et les exhort&egrave;rent &agrave; rester attach&eacute;s &agrave; la gr&acirc;ce de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sabbat suivant, presque toute la ville se rassembla pour entendre la parole de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs, voyant la foule, furent remplis de jalousie, et ils s&#39;opposaient &agrave; ce que disait Paul, en le contredisant et en l&#39;injuriant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul et Barnabas leur dirent avec assurance: C&#39;est &agrave; vous premi&egrave;rement que la parole de Dieu devait &ecirc;tre annonc&eacute;e; mais, puisque vous la repoussez, et que vous vous jugez vous-m&ecirc;mes indignes de la vie &eacute;ternelle, voici, nous nous tournons vers les pa&iuml;ens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ainsi nous l&#39;a ordonn&eacute; le Seigneur: Je t&#39;ai &eacute;tabli pour &ecirc;tre la lumi&egrave;re des nations, Pour porter le salut jusqu&#39;aux extr&eacute;mit&eacute;s de la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les pa&iuml;ens se r&eacute;jouissaient en entendant cela, ils glorifiaient la parole du Seigneur, et tous ceux qui &eacute;taient destin&eacute;s &agrave; la vie &eacute;ternelle crurent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La parole du Seigneur se r&eacute;pandait dans tout le pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les Juifs excit&egrave;rent les femmes d&eacute;votes de distinction et les principaux de la ville; ils provoqu&egrave;rent une pers&eacute;cution contre Paul et Barnabas, et ils les chass&egrave;rent de leur territoire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul et Barnabas secou&egrave;rent contre eux la poussi&egrave;re de leurs pieds, et all&egrave;rent &agrave; Icone,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tandis que les disciples &eacute;taient remplis de joie et du Saint Esprit.</Font></li></ol><h2> <a name=14>Actes 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">A Icone, Paul et Barnabas entr&egrave;rent ensemble dans la synagogue des Juifs, et ils parl&egrave;rent de telle mani&egrave;re qu&#39;une grande multitude de Juifs et de Grecs crurent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ceux des Juifs qui ne crurent point excit&egrave;rent et aigrirent les esprits des pa&iuml;ens contre les fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils rest&egrave;rent cependant assez longtemps &agrave; Icone, parlant avec assurance, appuy&eacute;s sur le Seigneur, qui rendait t&eacute;moignage &agrave; la parole de sa gr&acirc;ce et permettait qu&#39;il se f&icirc;t par leurs mains des prodiges et des miracles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La population de la ville se divisa: les uns &eacute;taient pour les Juifs, les autres pour les ap&ocirc;tres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comme les pa&iuml;ens et les Juifs, de concert avec leurs chefs, se mettaient en mouvement pour les outrager et les lapider,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul et Barnabas, en ayant eu connaissance, se r&eacute;fugi&egrave;rent dans les villes de la Lycaonie, &agrave; Lystre et &agrave; Derbe, et dans la contr&eacute;e d&#39;alentour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils y annonc&egrave;rent la bonne nouvelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A Lystre, se tenait assis un homme impotent des pieds, boiteux de naissance, et qui n&#39;avait jamais march&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;coutait parler Paul. Et Paul, fixant les regards sur lui et voyant qu&#39;il avait la foi pour &ecirc;tre gu&eacute;ri,</Font></li><li STYLE="line-height: 2cm"><Font size="8">dit d&#39;une voix forte: L&egrave;ve-toi droit sur tes pieds. Et il se leva d&#39;un bond et marcha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A la vue de ce que Paul avait fait, la foule &eacute;leva la voix, et dit en langue lycaonienne: Les dieux sous une forme humaine sont descendus vers nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils appelaient Barnabas Jupiter, et Paul Mercure, parce que c&#39;&eacute;tait lui qui portait la parole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pr&ecirc;tre de Jupiter, dont le temple &eacute;tait &agrave; l&#39;entr&eacute;e de la ville, amena des taureaux avec des bandelettes vers les portes, et voulait, de m&ecirc;me que la foule, offrir un sacrifice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ap&ocirc;tres Barnabas et Paul, ayant appris cela, d&eacute;chir&egrave;rent leurs v&ecirc;tements, et se pr&eacute;cipit&egrave;rent au milieu de la foule,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en s&#39;&eacute;criant: O hommes, pourquoi agissez-vous de la sorte? Nous aussi, nous sommes des hommes de la m&ecirc;me nature que vous; et, vous apportant une bonne nouvelle, nous vous exhortons &agrave; renoncer &agrave; ces choses vaines, pour vous tourner vers le Dieu vivant, qui a fait le ciel, la terre, la mer, et tout ce qui s&#39;y trouve.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce Dieu, dans les &acirc;ges pass&eacute;s, a laiss&eacute; toutes les nations suivre leurs propres voies,</Font></li><li STYLE="line-height: 2cm"><Font size="8">quoiqu&#39;il n&#39;ait cess&eacute; de rendre t&eacute;moignage de ce qu&#39;il est, en faisant du bien, en vous dispensant du ciel les pluies et les saisons fertiles, en vous donnant la nourriture avec abondance et en remplissant vos coeurs de joie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A peine purent-ils, par ces paroles, emp&ecirc;cher la foule de leur offrir un sacrifice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors survinrent d&#39;Antioche et d&#39;Icone des Juifs qui gagn&egrave;rent la foule, et qui, apr&egrave;s avoir lapid&eacute; Paul, le tra&icirc;n&egrave;rent hors de la ville, pensant qu&#39;il &eacute;tait mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, les disciples l&#39;ayant entour&eacute;, il se leva, et entra dans la ville. Le lendemain, il partit pour Derbe avec Barnabas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils eurent &eacute;vang&eacute;lis&eacute; cette ville et fait un certain nombre de disciples, ils retourn&egrave;rent &agrave; Lystre, &agrave; Icone et &agrave; Antioche,</Font></li><li STYLE="line-height: 2cm"><Font size="8">fortifiant l&#39;esprit des disciples, les exhortant &agrave; pers&eacute;v&eacute;rer dans la foi, et disant que c&#39;est par beaucoup de tribulations qu&#39;il nous faut entrer dans le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils firent nommer des anciens dans chaque &Eacute;glise, et, apr&egrave;s avoir pri&eacute; et je&ucirc;n&eacute;, ils les recommand&egrave;rent au Seigneur, en qui ils avaient cru.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Traversant ensuite la Pisidie, ils vinrent en Pamphylie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">annonc&egrave;rent la parole &agrave; Perge, et descendirent &agrave; Attalie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De l&agrave; ils s&#39;embarqu&egrave;rent pour Antioche, d&#39;o&ugrave; ils avaient &eacute;t&eacute; recommand&eacute;s &agrave; la gr&acirc;ce de Dieu pour l&#39;oeuvre qu&#39;ils venaient d&#39;accomplir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s leur arriv&eacute;e, ils convoqu&egrave;rent l&#39;&Eacute;glise, et ils racont&egrave;rent tout ce que Dieu avait fait avec eux, et comment il avait ouvert aux nations la porte de la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils demeur&egrave;rent assez longtemps avec les disciples.</Font></li></ol><h2> <a name=15>Actes 15</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Quelques hommes, venus de la Jud&eacute;e, enseignaient les fr&egrave;res, en disant: Si vous n&#39;&ecirc;tes circoncis selon le rite de Mo&iuml;se, vous ne pouvez &ecirc;tre sauv&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul et Barnabas eurent avec eux un d&eacute;bat et une vive discussion; et les fr&egrave;res d&eacute;cid&egrave;rent que Paul et Barnabas, et quelques-uns des leurs, monteraient &agrave; J&eacute;rusalem vers les ap&ocirc;tres et les anciens, pour traiter cette question.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir &eacute;t&eacute; accompagn&eacute;s par l&#39;&Eacute;glise, ils poursuivirent leur route &agrave; travers la Ph&eacute;nicie et la Samarie, racontant la conversion des pa&iuml;ens, et ils caus&egrave;rent une grande joie &agrave; tous les fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Arriv&eacute;s &agrave; J&eacute;rusalem, ils furent re&ccedil;us par l&#39;&Eacute;glise, les ap&ocirc;tres et les anciens, et ils racont&egrave;rent tout ce que Dieu avait fait avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors quelques-uns du parti des pharisiens, qui avaient cru, se lev&egrave;rent, en disant qu&#39;il fallait circoncire les pa&iuml;ens et exiger l&#39;observation de la loi de Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ap&ocirc;tres et les anciens se r&eacute;unirent pour examiner cette affaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une grande discussion s&#39;&eacute;tant engag&eacute;e, Pierre se leva, et leur dit: Hommes fr&egrave;res, vous savez que d&egrave;s longtemps Dieu a fait un choix parmi vous, afin que, par ma bouche, les pa&iuml;ens entendissent la parole de l&#39;&Eacute;vangile et qu&#39;ils crussent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Dieu, qui conna&icirc;t les coeurs, leur a rendu t&eacute;moignage, en leur donnant le Saint Esprit comme &agrave; nous;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il n&#39;a fait aucune diff&eacute;rence entre nous et eux, ayant purifi&eacute; leurs coeurs par la foi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant donc, pourquoi tentez-vous Dieu, en mettant sur le cou des disciples un joug que ni nos p&egrave;res ni nous n&#39;avons pu porter?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais c&#39;est par la gr&acirc;ce du Seigneur J&eacute;sus que nous croyons &ecirc;tre sauv&eacute;s, de la m&ecirc;me mani&egrave;re qu&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e garda le silence, et l&#39;on &eacute;couta Barnabas et Paul, qui racont&egrave;rent tous les miracles et les prodiges que Dieu avait faits par eux au milieu des pa&iuml;ens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils eurent cess&eacute; de parler, Jacques prit la parole, et dit: Hommes fr&egrave;res, &eacute;coutez-moi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Simon a racont&eacute; comment Dieu a d&#39;abord jet&eacute; les regards sur les nations pour choisir du milieu d&#39;elles un peuple qui port&acirc;t son nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et avec cela s&#39;accordent les paroles des proph&egrave;tes, selon qu&#39;il est &eacute;crit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, je reviendrai, et je rel&egrave;verai de sa chute la tente de David, J&#39;en r&eacute;parerai les ruines, et je la redresserai,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Afin que le reste des hommes cherche le Seigneur, Ainsi que toutes les nations sur lesquelles mon nom est invoqu&eacute;, Dit le Seigneur, qui fait ces choses,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et &agrave; qui elles sont connues de toute &eacute;ternit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je suis d&#39;avis qu&#39;on ne cr&eacute;e pas des difficult&eacute;s &agrave; ceux des pa&iuml;ens qui se convertissent &agrave; Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais qu&#39;on leur &eacute;crive de s&#39;abstenir des souillures des idoles, de l&#39;impudicit&eacute;, des animaux &eacute;touff&eacute;s et du sang.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, depuis bien des g&eacute;n&eacute;rations, Mo&iuml;se a dans chaque ville des gens qui le pr&ecirc;chent, puisqu&#39;on le lit tous les jours de sabbat dans les synagogues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il parut bon aux ap&ocirc;tres et aux anciens, et &agrave; toute l&#39;&Eacute;glise, de choisir parmi eux et d&#39;envoyer &agrave; Antioche, avec Paul et Barsabas, Jude appel&eacute; Barnabas et Silas, hommes consid&eacute;r&eacute;s entre les fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils les charg&egrave;rent d&#39;une lettre ainsi con&ccedil;ue: Les ap&ocirc;tres, les anciens, et les fr&egrave;res, aux fr&egrave;res d&#39;entre les pa&iuml;ens, qui sont &agrave; Antioche, en Syrie, et en Cilicie, salut!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant appris que quelques hommes partis de chez nous, et auxquels nous n&#39;avions donn&eacute; aucun ordre, vous ont troubl&eacute;s par leurs discours et ont &eacute;branl&eacute; vos &acirc;mes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous avons jug&eacute; &agrave; propos, apr&egrave;s nous &ecirc;tre r&eacute;unis tous ensemble, de choisir des d&eacute;l&eacute;gu&eacute;s et de vous les envoyer avec nos bien-aim&eacute;s Barnabas et Paul,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ces hommes qui ont expos&eacute; leur vie pour le nom de notre Seigneur J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons donc envoy&eacute; Jude et Silas, qui vous annonceront de leur bouche les m&ecirc;mes choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il a paru bon au Saint Esprit et &agrave; nous de ne vous imposer d&#39;autre charge que ce qui est n&eacute;cessaire,</Font></li><li STYLE="line-height: 2cm"><Font size="8">savoir, de vous abstenir des viandes sacrifi&eacute;es aux idoles, du sang, des animaux &eacute;touff&eacute;s, et de l&#39;impudicit&eacute;, choses contre lesquelles vous vous trouverez bien de vous tenir en garde. Adieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Eux donc, ayant pris cong&eacute; de l&#39;&Eacute;glise, all&egrave;rent &agrave; Antioche, o&ugrave; ils remirent la lettre &agrave; la multitude assembl&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s l&#39;avoir lue, les fr&egrave;res furent r&eacute;jouis de l&#39;encouragement qu&#39;elle leur apportait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jude et Silas, qui &eacute;taient eux-m&ecirc;mes proph&egrave;tes, les exhort&egrave;rent et les fortifi&egrave;rent par plusieurs discours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au bout de quelque temps, les fr&egrave;res les laiss&egrave;rent en paix retourner vers ceux qui les avaient envoy&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutefois Silas trouva bon de rester.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul et Barnabas demeur&egrave;rent &agrave; Antioche, enseignant et annon&ccedil;ant, avec plusieurs autres, la bonne nouvelle de la parole du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques jours s&#39;&eacute;coul&egrave;rent, apr&egrave;s lesquels Paul dit &agrave; Barnabas: Retournons visiter les fr&egrave;res dans toutes les villes o&ugrave; nous avons annonc&eacute; la parole du Seigneur, pour voir en quel &eacute;tat ils sont.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Barnabas voulait emmener aussi Jean, surnomm&eacute; Marc;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais Paul jugea plus convenable de ne pas prendre avec eux celui qui les avait quitt&eacute;s depuis la Pamphylie, et qui ne les avait point accompagn&eacute;s dans leur oeuvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce dissentiment fut assez vif pour &ecirc;tre cause qu&#39;ils se s&eacute;par&egrave;rent l&#39;un de l&#39;autre. Et Barnabas, prenant Marc avec lui, s&#39;embarqua pour l&#39;&icirc;le de Chypre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul fit choix de Silas, et partit, recommand&eacute; par les fr&egrave;res &agrave; la gr&acirc;ce du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il parcourut la Syrie et la Cilicie, fortifiant les &Eacute;glises.</Font></li></ol><h2> <a name=16>Actes 16</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il se rendit ensuite &agrave; Derbe et &agrave; Lystre. Et voici, il y avait l&agrave; un disciple nomm&eacute; Timoth&eacute;e, fils d&#39;une femme juive fid&egrave;le et d&#39;un p&egrave;re grec.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fr&egrave;res de Lystre et d&#39;Icone rendaient de lui un bon t&eacute;moignage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul voulut l&#39;emmener avec lui; et, l&#39;ayant pris, il le circoncit, &agrave; cause des Juifs qui &eacute;taient dans ces lieux-l&agrave;, car tous savaient que son p&egrave;re &eacute;tait grec.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En passant par les villes, ils recommandaient aux fr&egrave;res d&#39;observer les d&eacute;cisions des ap&ocirc;tres et des anciens de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les &Eacute;glises se fortifiaient dans la foi, et augmentaient en nombre de jour en jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant &eacute;t&eacute; emp&ecirc;ch&eacute;s par le Saint Esprit d&#39;annoncer la parole dans l&#39;Asie, ils travers&egrave;rent la Phrygie et le pays de Galatie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Arriv&eacute;s pr&egrave;s de la Mysie, ils se disposaient &agrave; entrer en Bithynie; mais l&#39;Esprit de J&eacute;sus ne le leur permit pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils franchirent alors la Mysie, et descendirent &agrave; Troas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant la nuit, Paul eut une vision: un Mac&eacute;donien lui apparut, et lui fit cette pri&egrave;re: Passe en Mac&eacute;doine, secours-nous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cette vision de Paul, nous cherch&acirc;mes aussit&ocirc;t &agrave; nous rendre en Mac&eacute;doine, concluant que le Seigneur nous appelait &agrave; y annoncer la bonne nouvelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;tant partis de Troas, nous f&icirc;mes voile directement vers la Samothrace, et le lendemain nous d&eacute;barqu&acirc;mes &agrave; N&eacute;apolis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De l&agrave; nous all&acirc;mes &agrave; Philippes, qui est la premi&egrave;re ville d&#39;un district de Mac&eacute;doine, et une colonie. Nous pass&acirc;mes quelques jours dans cette ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jour du sabbat, nous nous rend&icirc;mes, hors de la porte, vers une rivi&egrave;re, o&ugrave; nous pensions que se trouvait un lieu de pri&egrave;re. Nous nous ass&icirc;mes, et nous parl&acirc;mes aux femmes qui &eacute;taient r&eacute;unies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;une d&#39;elles, nomm&eacute;e Lydie, marchande de pourpre, de la ville de Thyatire, &eacute;tait une femme craignant Dieu, et elle &eacute;coutait. Le Seigneur lui ouvrit le coeur, pour qu&#39;elle f&ucirc;t attentive &agrave; ce que disait Paul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;elle eut &eacute;t&eacute; baptis&eacute;e, avec sa famille, elle nous fit cette demande: Si vous me jugez fid&egrave;le au Seigneur, entrez dans ma maison, et demeurez-y. Et elle nous pressa par ses instances.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme nous allions au lieu de pri&egrave;re, une servante qui avait un esprit de Python, et qui, en devinant, procurait un grand profit &agrave; ses ma&icirc;tres, vint au-devant de nous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et se mit &agrave; nous suivre, Paul et nous. Elle criait: Ces hommes sont les serviteurs du Dieu Tr&egrave;s Haut, et ils vous annoncent la voie du salut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle fit cela pendant plusieurs jours. Paul fatigu&eacute; se retourna, et dit &agrave; l&#39;esprit: Je t&#39;ordonne, au nom de J&eacute;sus Christ, de sortir d&#39;elle. Et il sortit &agrave; l&#39;heure m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ma&icirc;tres de la servante, voyant dispara&icirc;tre l&#39;espoir de leur gain, se saisirent de Paul et de Silas, et les tra&icirc;n&egrave;rent sur la place publique devant les magistrats.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils les pr&eacute;sent&egrave;rent aux pr&eacute;teurs, en disant: Ces hommes troublent notre ville;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ce sont des Juifs, qui annoncent des coutumes qu&#39;il ne nous est permis ni de recevoir ni de suivre, &agrave; nous qui sommes Romains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La foule se souleva aussi contre eux, et les pr&eacute;teurs, ayant fait arracher leurs v&ecirc;tements, ordonn&egrave;rent qu&#39;on les batt&icirc;t de verges.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s qu&#39;on les eut charg&eacute;s de coups, ils les jet&egrave;rent en prison, en recommandant au ge&ocirc;lier de les garder s&ucirc;rement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le ge&ocirc;lier, ayant re&ccedil;u cet ordre, les jeta dans la prison int&eacute;rieure, et leur mit les ceps aux pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu, et les prisonniers les entendaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout &agrave; coup il se fit un grand tremblement de terre, en sorte que les fondements de la prison furent &eacute;branl&eacute;s; au m&ecirc;me instant, toutes les portes s&#39;ouvrirent, et les liens de tous les prisonniers furent rompus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le ge&ocirc;lier se r&eacute;veilla, et, lorsqu&#39;il vit les portes de la prison ouvertes, il tira son &eacute;p&eacute;e et allait se tuer, pensant que les prisonniers s&#39;&eacute;taient enfuis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Paul cria d&#39;une voix forte: Ne te fais point de mal, nous sommes tous ici.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le ge&ocirc;lier, ayant demand&eacute; de la lumi&egrave;re, entra pr&eacute;cipitamment, et se jeta tout tremblant aux pieds de Paul et de Silas;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il les fit sortir, et dit: Seigneurs, que faut-il que je fasse pour &ecirc;tre sauv&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul et Silas r&eacute;pondirent: Crois au Seigneur J&eacute;sus, et tu seras sauv&eacute;, toi et ta famille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils lui annonc&egrave;rent la parole du Seigneur, ainsi qu&#39;&agrave; tous ceux qui &eacute;taient dans sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il les prit avec lui, &agrave; cette heure m&ecirc;me de la nuit, il lava leurs plaies, et aussit&ocirc;t il fut baptis&eacute;, lui et tous les siens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ayant conduits dans son logement, il leur servit &agrave; manger, et il se r&eacute;jouit avec toute sa famille de ce qu&#39;il avait cru en Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il fit jour, les pr&eacute;teurs envoy&egrave;rent les licteurs pour dire au ge&ocirc;lier: Rel&acirc;che ces hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le ge&ocirc;lier annon&ccedil;a la chose &agrave; Paul: Les pr&eacute;teurs ont envoy&eacute; dire qu&#39;on vous rel&acirc;ch&acirc;t; maintenant donc sortez, et allez en paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Paul dit aux licteurs: Apr&egrave;s nous avoir battus de verges publiquement et sans jugement, nous qui sommes Romains, ils nous ont jet&eacute;s en prison, et maintenant ils nous font sortir secr&egrave;tement! Il n&#39;en sera pas ainsi. Qu&#39;ils viennent eux-m&ecirc;mes nous mettre en libert&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les licteurs rapport&egrave;rent ces paroles aux pr&eacute;teurs, qui furent effray&eacute;s en apprenant qu&#39;ils &eacute;taient Romains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils vinrent les apaiser, et ils les mirent en libert&eacute;, en les priant de quitter la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils furent sortis de la prison, ils entr&egrave;rent chez Lydie, et, apr&egrave;s avoir vu et exhort&eacute; les fr&egrave;res, ils partirent.</Font></li></ol><h2> <a name=17>Actes 17</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul et Silas pass&egrave;rent par Amphipolis et Apollonie, et ils arriv&egrave;rent &agrave; Thessalonique, o&ugrave; les Juifs avaient une synagogue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul y entra, selon sa coutume. Pendant trois sabbats, il discuta avec eux, d&#39;apr&egrave;s les &Eacute;critures,</Font></li><li STYLE="line-height: 2cm"><Font size="8">expliquant et &eacute;tablissant que le Christ devait souffrir et ressusciter des morts. Et J&eacute;sus que je vous annonce, disait-il, c&#39;est lui qui est le Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques-uns d&#39;entre eux furent persuad&eacute;s, et se joignirent &agrave; Paul et &agrave; Silas, ainsi qu&#39;une grande multitude de Grecs craignant Dieu, et beaucoup de femmes de qualit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les Juifs, jaloux prirent avec eux quelques m&eacute;chants hommes de la populace, provoqu&egrave;rent des attroupements, et r&eacute;pandirent l&#39;agitation dans la ville. Ils se port&egrave;rent &agrave; la maison de Jason, et ils cherch&egrave;rent Paul et Silas, pour les amener vers le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne les ayant pas trouv&eacute;s, ils tra&icirc;n&egrave;rent Jason et quelques fr&egrave;res devant les magistrats de la ville, en criant: Ces gens, qui ont boulevers&eacute; le monde, sont aussi venus ici, et Jason les a re&ccedil;us.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils agissent tous contre les &eacute;dits de C&eacute;sar, disant qu&#39;il y a un autre roi, J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par ces paroles ils &eacute;murent la foule et les magistrats,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui ne laiss&egrave;rent aller Jason et les autres qu&#39;apr&egrave;s avoir obtenu d&#39;eux une caution.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussit&ocirc;t les fr&egrave;res firent partir de nuit Paul et Silas pour B&eacute;r&eacute;e. Lorsqu&#39;ils furent arriv&eacute;s, ils entr&egrave;rent dans la synagogue des Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces Juifs avaient des sentiments plus nobles que ceux de Thessalonique; ils re&ccedil;urent la parole avec beaucoup d&#39;empressement, et ils examinaient chaque jour les &Eacute;critures, pour voir si ce qu&#39;on leur disait &eacute;tait exact.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs d&#39;entre eux crurent, ainsi que beaucoup de femmes grecques de distinction, et beaucoup d&#39;hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, quand les Juifs de Thessalonique surent que Paul annon&ccedil;ait aussi &agrave; B&eacute;r&eacute;e la parole de Dieu, ils vinrent y agiter la foule.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors les fr&egrave;res firent aussit&ocirc;t partir Paul du c&ocirc;t&eacute; de la mer; Silas et Timoth&eacute;e rest&egrave;rent &agrave; B&eacute;r&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui accompagnaient Paul le conduisirent jusqu&#39;&agrave; Ath&egrave;nes. Puis ils s&#39;en retourn&egrave;rent, charg&eacute;s de transmettre &agrave; Silas et &agrave; Timoth&eacute;e l&#39;ordre de le rejoindre au plus t&ocirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme Paul les attendait &agrave; Ath&egrave;nes, il sentait au dedans de lui son esprit s&#39;irriter, &agrave; la vue de cette ville pleine d&#39;idoles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;entretenait donc dans la synagogue avec les Juifs et les hommes craignant Dieu, et sur la place publique chaque jour avec ceux qu&#39;il rencontrait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques philosophes &eacute;picuriens et sto&iuml;ciens se mirent &agrave; parler avec lui. Et les uns disaient: Que veut dire ce discoureur? D&#39;autres, l&#39;entendant annoncer J&eacute;sus et la r&eacute;surrection, disaient: Il semble qu&#39;il annonce des divinit&eacute;s &eacute;trang&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ils le prirent, et le men&egrave;rent &agrave; l&#39;Ar&eacute;opage, en disant: Pourrions-nous savoir quelle est cette nouvelle doctrine que tu enseignes?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car tu nous fais entendre des choses &eacute;tranges. Nous voudrions donc savoir ce que cela peut &ecirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, tous les Ath&eacute;niens et les &eacute;trangers demeurant &agrave; Ath&egrave;nes ne passaient leur temps qu&#39;&agrave; dire ou &agrave; &eacute;couter des nouvelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul, debout au milieu de l&#39;Ar&eacute;opage, dit: Hommes Ath&eacute;niens, je vous trouve &agrave; tous &eacute;gards extr&ecirc;mement religieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, en parcourant votre ville et en consid&eacute;rant les objets de votre d&eacute;votion, j&#39;ai m&ecirc;me d&eacute;couvert un autel avec cette inscription: A un dieu inconnu! Ce que vous r&eacute;v&eacute;rez sans le conna&icirc;tre, c&#39;est ce que je vous annonce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Dieu qui a fait le monde et tout ce qui s&#39;y trouve, &eacute;tant le Seigneur du ciel et de la terre, n&#39;habite point dans des temples faits de main d&#39;homme;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il n&#39;est point servi par des mains humaines, comme s&#39;il avait besoin de quoi que ce soit, lui qui donne &agrave; tous la vie, la respiration, et toutes choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a fait que tous les hommes, sortis d&#39;un seul sang, habitassent sur toute la surface de la terre, ayant d&eacute;termin&eacute; la dur&eacute;e des temps et les bornes de leur demeure;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il a voulu qu&#39;ils cherchassent le Seigneur, et qu&#39;ils s&#39;effor&ccedil;assent de le trouver en t&acirc;tonnant, bien qu&#39;il ne soit pas loin de chacun de nous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car en lui nous avons la vie, le mouvement, et l&#39;&ecirc;tre. C&#39;est ce qu&#39;ont dit aussi quelques-uns de vos po&egrave;tes: De lui nous sommes la race...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, &eacute;tant la race de Dieu, nous ne devons pas croire que la divinit&eacute; soit semblable &agrave; de l&#39;or, &agrave; de l&#39;argent, ou &agrave; de la pierre, sculpt&eacute;s par l&#39;art et l&#39;industrie de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu, sans tenir compte des temps d&#39;ignorance, annonce maintenant &agrave; tous les hommes, en tous lieux, qu&#39;ils aient &agrave; se repentir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">parce qu&#39;il a fix&eacute; un jour o&ugrave; il jugera le monde selon la justice, par l&#39;homme qu&#39;il a d&eacute;sign&eacute;, ce dont il a donn&eacute; &agrave; tous une preuve certaine en le ressuscitant des morts...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils entendirent parler de r&eacute;surrection des morts, les uns se moqu&egrave;rent, et les autres dirent: Nous t&#39;entendrons l&agrave;-dessus une autre fois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi Paul se retira du milieu d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques-uns n&eacute;anmoins s&#39;attach&egrave;rent &agrave; lui et crurent, Denys l&#39;ar&eacute;opagite, une femme nomm&eacute;e Damaris, et d&#39;autres avec eux.</Font></li></ol><h2> <a name=18>Actes 18</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, Paul partit d&#39;Ath&egrave;nes, et se rendit &agrave; Corinthe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y trouva un Juif nomm&eacute; Aquilas, originaire du Pont, r&eacute;cemment arriv&eacute; d&#39;Italie avec sa femme Priscille, parce que Claude avait ordonn&eacute; &agrave; tous les Juifs de sortir de Rome. Il se lia avec eux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, comme il avait le m&ecirc;me m&eacute;tier, il demeura chez eux et y travailla: ils &eacute;taient faiseurs de tentes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul discourait dans la synagogue chaque sabbat, et il persuadait des Juifs et des Grecs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais quand Silas et Timoth&eacute;e furent arriv&eacute;s de la Mac&eacute;doine, il se donna tout entier &agrave; la parole, attestant aux Juifs que J&eacute;sus &eacute;tait le Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs faisant alors de l&#39;opposition et se livrant &agrave; des injures, Paul secoua ses v&ecirc;tements, et leur dit: Que votre sang retombe sur votre t&ecirc;te! J&#39;en suis pur. D&egrave;s maintenant, j&#39;irai vers les pa&iuml;ens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et sortant de l&agrave;, il entra chez un nomm&eacute; Justus, homme craignant Dieu, et dont la maison &eacute;tait contigu&euml; &agrave; la synagogue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant Crispus, le chef de la synagogue, crut au Seigneur avec toute sa famille. Et plusieurs Corinthiens, qui avaient entendu Paul, crurent aussi, et furent baptis&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur dit &agrave; Paul en vision pendant la nuit: Ne crains point; mais parle, et ne te tais point,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je suis avec toi, et personne ne mettra la main sur toi pour te faire du mal: parle, car j&#39;ai un peuple nombreux dans cette ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y demeura un an et six mois, enseignant parmi les Corinthiens la parole de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du temps que Gallion &eacute;tait proconsul de l&#39;Acha&iuml;e, les Juifs se soulev&egrave;rent unanimement contre Paul, et le men&egrave;rent devant le tribunal,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en disant: Cet homme excite les gens &agrave; servir Dieu d&#39;une mani&egrave;re contraire &agrave; la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul allait ouvrir la bouche, lorsque Gallion dit aux Juifs: S&#39;il s&#39;agissait de quelque injustice ou de quelque m&eacute;chante action, je vous &eacute;couterais comme de raison, &ocirc; Juifs;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais, s&#39;il s&#39;agit de discussions sur une parole, sur des noms, et sur votre loi, cela vous regarde: je ne veux pas &ecirc;tre juge de ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il les renvoya du tribunal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors tous, se saisissant de Sosth&egrave;ne, le chef de la synagogue, le battirent devant le tribunal, sans que Gallion s&#39;en m&icirc;t en peine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul resta encore assez longtemps &agrave; Corinthe. Ensuite il prit cong&eacute; des fr&egrave;res, et s&#39;embarqua pour la Syrie, avec Priscille et Aquilas, apr&egrave;s s&#39;&ecirc;tre fait raser la t&ecirc;te &agrave; Cenchr&eacute;es, car il avait fait un voeu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils arriv&egrave;rent &agrave; &Eacute;ph&egrave;se, et Paul y laissa ses compagnons. &Eacute;tant entr&eacute; dans la synagogue, il s&#39;entretint avec les Juifs,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qui le pri&egrave;rent de prolonger son s&eacute;jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il n&#39;y consentit point, et il prit cong&eacute; d&#39;eux, en disant: Il faut absolument que je c&eacute;l&egrave;bre la f&ecirc;te prochaine &agrave; J&eacute;rusalem. Je reviendrai vers vous, si Dieu le veut. Et il partit d&#39;&Eacute;ph&egrave;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;tant d&eacute;barqu&eacute; &agrave; C&eacute;sar&eacute;e, il monta &agrave; J&eacute;rusalem, et, apr&egrave;s avoir salu&eacute; l&#39;&Eacute;glise, il descendit &agrave; Antioche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il eut pass&eacute; quelque temps &agrave; Antioche, Paul se mit en route, et parcourut successivement la Galatie et la Phrygie, fortifiant tous les disciples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un Juif nomm&eacute; Apollos, originaire d&#39;Alexandrie, homme &eacute;loquent et vers&eacute; dans les &Eacute;critures, vint &agrave; &Eacute;ph&egrave;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tait instruit dans la voie du Seigneur, et, fervent d&#39;esprit, il annon&ccedil;ait et enseignait avec exactitude ce qui concerne J&eacute;sus, bien qu&#39;il ne conn&ucirc;t que le bapt&ecirc;me de Jean.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se mit &agrave; parler librement dans la synagogue. Aquilas et Priscille, l&#39;ayant entendu, le prirent avec eux, et lui expos&egrave;rent plus exactement la voie de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il voulait passer en Acha&iuml;e, les fr&egrave;res l&#39;y encourag&egrave;rent, et &eacute;crivirent aux disciples de le bien recevoir. Quand il fut arriv&eacute;, il se rendit, par la gr&acirc;ce de Dieu, tr&egrave;s utile &agrave; ceux qui avaient cru;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il r&eacute;futait vivement les Juifs en public, d&eacute;montrant par les &Eacute;critures que J&eacute;sus est le Christ.</Font></li></ol><h2> <a name=19>Actes 19</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;Apollos &eacute;tait &agrave; Corinthe, Paul, apr&egrave;s avoir parcouru les hautes provinces de l&#39;Asie, arriva &agrave; &Eacute;ph&egrave;se. Ayant rencontr&eacute; quelques disciples, il leur dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avez-vous re&ccedil;u le Saint Esprit, quand vous avez cru? Ils lui r&eacute;pondirent: Nous n&#39;avons pas m&ecirc;me entendu dire qu&#39;il y ait un Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: De quel bapt&ecirc;me avez-vous donc &eacute;t&eacute; baptis&eacute;s? Et ils r&eacute;pondirent: Du bapt&ecirc;me de Jean.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Paul dit: Jean a baptis&eacute; du bapt&ecirc;me de repentance, disant au peuple de croire en celui qui venait apr&egrave;s lui, c&#39;est-&agrave;-dire, en J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur ces paroles, ils furent baptis&eacute;s au nom du Seigneur J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Paul leur eut impos&eacute; les mains, le Saint Esprit vint sur eux, et ils parlaient en langues et proph&eacute;tisaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils &eacute;taient en tout environ douze hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ensuite Paul entra dans la synagogue, o&ugrave; il parla librement. Pendant trois mois, il discourut sur les choses qui concernent le royaume de Dieu, s&#39;effor&ccedil;ant de persuader ceux qui l&#39;&eacute;coutaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, comme quelques-uns restaient endurcis et incr&eacute;dules, d&eacute;criant devant la multitude la voie du Seigneur, il se retira d&#39;eux, s&eacute;para les disciples, et enseigna chaque jour dans l&#39;&eacute;cole d&#39;un nomm&eacute; Tyrannus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cela dura deux ans, de sorte que tous ceux qui habitaient l&#39;Asie, Juifs et Grecs, entendirent la parole du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Dieu faisait des miracles extraordinaires par les mains de Paul,</Font></li><li STYLE="line-height: 2cm"><Font size="8">au point qu&#39;on appliquait sur les malades des linges ou des mouchoirs qui avaient touch&eacute; son corps, et les maladies les quittaient, et les esprits malins sortaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques exorcistes juifs ambulants essay&egrave;rent d&#39;invoquer sur ceux qui avaient des esprits malins le nom du Seigneur J&eacute;sus, en disant: Je vous conjure par J&eacute;sus que Paul pr&ecirc;che!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui faisaient cela &eacute;taient sept fils de Sc&eacute;va, Juif, l&#39;un des principaux sacrificateurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;esprit malin leur r&eacute;pondit: Je connais J&eacute;sus, et je sais qui est Paul; mais vous, qui &ecirc;tes-vous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;homme dans lequel &eacute;tait l&#39;esprit malin s&#39;&eacute;lan&ccedil;a sur eux, se rendit ma&icirc;tre de tous deux, et les maltraita de telle sorte qu&#39;ils s&#39;enfuirent de cette maison nus et bless&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cela fut connu de tous les Juifs et de tous les Grecs qui demeuraient &agrave; &Eacute;ph&egrave;se, et la crainte s&#39;empara d&#39;eux tous, et le nom du Seigneur J&eacute;sus &eacute;tait glorifi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Plusieurs de ceux qui avaient cru venaient confesser et d&eacute;clarer ce qu&#39;ils avaient fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et un certain nombre de ceux qui avaient exerc&eacute; les arts magiques, ayant apport&eacute; leurs livres, les br&ucirc;l&egrave;rent devant tout le monde: on en estima la valeur &agrave; cinquante mille pi&egrave;ces d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi que la parole du Seigneur croissait en puissance et en force.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s que ces choses se furent pass&eacute;es, Paul forma le projet d&#39;aller &agrave; J&eacute;rusalem, en traversant la Mac&eacute;doine et l&#39;Acha&iuml;e. Quand j&#39;aurai &eacute;t&eacute; l&agrave;, se disait-il, il faut aussi que je voie Rome.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il envoya en Mac&eacute;doine deux de ses aides, Timoth&eacute;e et &Eacute;raste, et il resta lui-m&ecirc;me quelque temps encore en Asie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il survint, &agrave; cette &eacute;poque, un grand trouble au sujet de la voie du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un nomm&eacute; D&eacute;m&eacute;trius, orf&egrave;vre, fabriquait en argent des temples de Diane, et procurait &agrave; ses ouvriers un gain consid&eacute;rable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il les rassembla, avec ceux du m&ecirc;me m&eacute;tier, et dit: O hommes, vous savez que notre bien-&ecirc;tre d&eacute;pend de cette industrie;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et vous voyez et entendez que, non seulement &agrave; &Eacute;ph&egrave;se, mais dans presque toute l&#39;Asie, ce Paul a persuad&eacute; et d&eacute;tourn&eacute; une foule de gens, en disant que les dieux faits de main d&#39;homme ne sont pas des dieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le danger qui en r&eacute;sulte, ce n&#39;est pas seulement que notre industrie ne tombe en discr&eacute;dit; c&#39;est encore que le temple de la grande d&eacute;esse Diane ne soit tenu pour rien, et m&ecirc;me que la majest&eacute; de celle qui est r&eacute;v&eacute;r&eacute;e dans toute l&#39;Asie et dans le monde entier ne soit r&eacute;duite &agrave; n&eacute;ant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces paroles les ayant remplis de col&egrave;re, ils se mirent &agrave; crier: Grande est la Diane des &Eacute;ph&eacute;siens!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute la ville fut dans la confusion. Ils se pr&eacute;cipit&egrave;rent tous ensemble au th&eacute;&acirc;tre, entra&icirc;nant avec eux Ga&iuml;us et Aristarque, Mac&eacute;doniens, compagnons de voyage de Paul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul voulait se pr&eacute;senter devant le peuple, mais les disciples l&#39;en emp&ecirc;ch&egrave;rent;</Font></li><li STYLE="line-height: 2cm"><Font size="8">quelques-uns m&ecirc;me des Asiarques, qui &eacute;taient ses amis, envoy&egrave;rent vers lui, pour l&#39;engager &agrave; ne pas se rendre au th&eacute;&acirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les uns criaient d&#39;une mani&egrave;re, les autres d&#39;une autre, car le d&eacute;sordre r&eacute;gnait dans l&#39;assembl&eacute;e, et la plupart ne savaient pas pourquoi ils s&#39;&eacute;taient r&eacute;unis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors on fit sortir de la foule Alexandre, que les Juifs poussaient en avant; et Alexandre, faisant signe de la main, voulait parler au peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais quand ils reconnurent qu&#39;il &eacute;tait Juif, tous d&#39;une seule voix cri&egrave;rent pendant pr&egrave;s de deux heures: Grande est la Diane des &Eacute;ph&eacute;siens!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant le secr&eacute;taire, ayant apais&eacute; la foule, dit: Hommes &Eacute;ph&eacute;siens, quel est celui qui ignore que la ville d&#39;&Eacute;ph&egrave;se est la gardienne du temple de la grande Diane et de son simulacre tomb&eacute; du ciel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cela &eacute;tant incontestable, vous devez vous calmer, et ne rien faire avec pr&eacute;cipitation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vous avez amen&eacute; ces hommes, qui ne sont coupables ni de sacril&egrave;ge, ni de blasph&egrave;me envers notre d&eacute;esse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc D&eacute;m&eacute;trius et ses ouvriers ont &agrave; se plaindre de quelqu&#39;un, il y a des jours d&#39;audience et des proconsuls; qu&#39;ils s&#39;appellent en justice les uns les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si vous avez en vue d&#39;autres objets, ils se r&eacute;gleront dans une assembl&eacute;e l&eacute;gale.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous risquons, en effet, d&#39;&ecirc;tre accus&eacute;s de s&eacute;dition pour ce qui s&#39;est pass&eacute; aujourd&#39;hui, puisqu&#39;il n&#39;existe aucun motif qui nous permette de justifier cet attroupement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">(19:40b) Apr&egrave;s ces paroles, il cong&eacute;dia l&#39;assembl&eacute;e.</Font></li></ol><h2> <a name=20>Actes 20</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsque le tumulte eut cess&eacute;, Paul r&eacute;unit les disciples, et, apr&egrave;s les avoir exhort&eacute;s, prit cong&eacute; d&#39;eux, et partit pour aller en Mac&eacute;doine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il parcourut cette contr&eacute;e, en adressant aux disciples de nombreuses exhortations.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il se rendit en Gr&egrave;ce, o&ugrave; il s&eacute;journa trois mois. Il &eacute;tait sur le point de s&#39;embarquer pour la Syrie, quand les Juifs lui dress&egrave;rent des emb&ucirc;ches. Alors il se d&eacute;cida &agrave; reprendre la route de la Mac&eacute;doine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il avait pour l&#39;accompagner jusqu&#39;en Asie: Sopater de B&eacute;r&eacute;e, fils de Pyrrhus, Aristarque et Second de Thessalonique, Ga&iuml;us de Derbe, Timoth&eacute;e, ainsi que Tychique et Trophime, originaires d&#39;Asie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux-ci prirent les devants, et nous attendirent &agrave; Troas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour nous, apr&egrave;s les jours des pains sans levain, nous nous embarqu&acirc;mes &agrave; Philippes, et, au bout de cinq jours, nous les rejoign&icirc;mes &agrave; Troas, o&ugrave; nous pass&acirc;mes sept jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier jour de la semaine, nous &eacute;tions r&eacute;unis pour rompre le pain. Paul, qui devait partir le lendemain, s&#39;entretenait avec les disciples, et il prolongea son discours jusqu&#39;&agrave; minuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait beaucoup de lampes dans la chambre haute o&ugrave; nous &eacute;tions assembl&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, un jeune homme nomm&eacute; Eutychus, qui &eacute;tait assis sur la fen&ecirc;tre, s&#39;endormit profond&eacute;ment pendant le long discours de Paul; entra&icirc;n&eacute; par le sommeil, il tomba du troisi&egrave;me &eacute;tage en bas, et il fut relev&eacute; mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Paul, &eacute;tant descendu, se pencha sur lui et le prit dans ses bras, en disant: Ne vous troublez pas, car son &acirc;me est en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il fut remont&eacute;, il rompit le pain et mangea, et il parla longtemps encore jusqu&#39;au jour. Apr&egrave;s quoi il partit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jeune homme fut ramen&eacute; vivant, et ce fut le sujet d&#39;une grande consolation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour nous, nous pr&eacute;c&eacute;d&acirc;mes Paul sur le navire, et nous f&icirc;mes voile pour Assos, o&ugrave; nous avions convenu de le reprendre, parce qu&#39;il devait faire la route &agrave; pied.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il nous eut rejoints &agrave; Assos, nous le pr&icirc;mes &agrave; bord, et nous all&acirc;mes &agrave; Mytil&egrave;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De l&agrave;, continuant par mer, nous arriv&acirc;mes le lendemain vis-&agrave;-vis de Chios. Le jour suivant, nous cingl&acirc;mes vers Samos, et le jour d&#39;apr&egrave;s nous v&icirc;nmes &agrave; Milet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul avait r&eacute;solu de passer devant &Eacute;ph&egrave;se sans s&#39;y arr&ecirc;ter, afin de ne pas perdre de temps en Asie; car il se h&acirc;tait pour se trouver, si cela lui &eacute;tait possible, &agrave; J&eacute;rusalem le jour de la Pentec&ocirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant, de Milet Paul envoya chercher &agrave; &Eacute;ph&egrave;se les anciens de l&#39;&Eacute;glise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils furent arriv&eacute;s vers lui, il leur dit: Vous savez de quelle mani&egrave;re, depuis le premier jour o&ugrave; je suis entr&eacute; en Asie, je me suis sans cesse conduit avec vous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">servant le Seigneur en toute humilit&eacute;, avec larmes, et au milieu des &eacute;preuves que me suscitaient les emb&ucirc;ches des Juifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez que je n&#39;ai rien cach&eacute; de ce qui vous &eacute;tait utile, et que je n&#39;ai pas craint de vous pr&ecirc;cher et de vous enseigner publiquement et dans les maisons,</Font></li><li STYLE="line-height: 2cm"><Font size="8">annon&ccedil;ant aux Juifs et aux Grecs la repentance envers Dieu et la foi en notre Seigneur J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant voici, li&eacute; par l&#39;Esprit, je vais &agrave; J&eacute;rusalem, ne sachant pas ce qui m&#39;y arrivera;</Font></li><li STYLE="line-height: 2cm"><Font size="8">seulement, de ville en ville, l&#39;Esprit Saint m&#39;avertit que des liens et des tribulations m&#39;attendent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais je ne fais pour moi-m&ecirc;me aucun cas de ma vie, comme si elle m&#39;&eacute;tait pr&eacute;cieuse, pourvu que j&#39;accomplisse ma course avec joie, et le minist&egrave;re que j&#39;ai re&ccedil;u du Seigneur J&eacute;sus, d&#39;annoncer la bonne nouvelle de la gr&acirc;ce de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant voici, je sais que vous ne verrez plus mon visage, vous tous au milieu desquels j&#39;ai pass&eacute; en pr&ecirc;chant le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je vous d&eacute;clare aujourd&#39;hui que je suis pur du sang de vous tous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car je vous ai annonc&eacute; tout le conseil de Dieu, sans en rien cacher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez donc garde &agrave; vous-m&ecirc;mes, et &agrave; tout le troupeau sur lequel le Saint Esprit vous a &eacute;tablis &eacute;v&ecirc;ques, pour pa&icirc;tre l&#39;&Eacute;glise du Seigneur, qu&#39;il s&#39;est acquise par son propre sang.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je sais qu&#39;il s&#39;introduira parmi vous, apr&egrave;s mon d&eacute;part, des loups cruels qui n&#39;&eacute;pargneront pas le troupeau,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qu&#39;il s&#39;&eacute;l&egrave;vera du milieu de vous des hommes qui enseigneront des choses pernicieuses, pour entra&icirc;ner les disciples apr&egrave;s eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veillez donc, vous souvenant que, durant trois ann&eacute;es, je n&#39;ai cess&eacute; nuit et jour d&#39;exhorter avec larmes chacun de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant je vous recommande &agrave; Dieu et &agrave; la parole de sa gr&acirc;ce, &agrave; celui qui peut &eacute;difier et donner l&#39;h&eacute;ritage avec tous les sanctifi&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je n&#39;ai d&eacute;sir&eacute; ni l&#39;argent, ni l&#39;or, ni les v&ecirc;tements de personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez vous-m&ecirc;mes que ces mains ont pourvu &agrave; mes besoins et &agrave; ceux des personnes qui &eacute;taient avec moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai montr&eacute; de toutes mani&egrave;res que c&#39;est en travaillant ainsi qu&#39;il faut soutenir les faibles, et se rappeler les paroles du Seigneur, qui a dit lui-m&ecirc;me: Il y a plus de bonheur &agrave; donner qu&#39;&agrave; recevoir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir ainsi parl&eacute;, il se mit &agrave; genoux, et il pria avec eux tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous fondirent en larmes, et, se jetant au cou de Paul,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils l&#39;embrassaient, afflig&eacute;s surtout de ce qu&#39;il avait dit qu&#39;ils ne verraient plus son visage. Et ils l&#39;accompagn&egrave;rent jusqu&#39;au navire.</Font></li></ol><h2> <a name=21>Actes 21</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Nous nous embarqu&acirc;mes, apr&egrave;s nous &ecirc;tre s&eacute;par&eacute;s d&#39;eux, et nous all&acirc;mes directement &agrave; Cos, le lendemain &agrave; Rhodes, et de l&agrave; &agrave; Patara.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ayant trouv&eacute; un navire qui faisait la travers&eacute;e vers la Ph&eacute;nicie, nous mont&acirc;mes et part&icirc;mes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand nous f&ucirc;mes en vue de l&#39;&icirc;le de Chypre, nous la laiss&acirc;mes &agrave; gauche, poursuivant notre route du c&ocirc;t&eacute; de la Syrie, et nous abord&acirc;mes &agrave; Tyr, o&ugrave; le b&acirc;timent devait d&eacute;charger sa cargaison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous trouv&acirc;mes les disciples, et nous rest&acirc;mes l&agrave; sept jours. Les disciples, pouss&eacute;s par l&#39;Esprit, disaient &agrave; Paul de ne pas monter &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, lorsque nous f&ucirc;mes au terme des sept jours, nous nous achemin&acirc;mes pour partir, et tous nous accompagn&egrave;rent avec leur femme et leurs enfants jusque hors de la ville. Nous nous m&icirc;mes &agrave; genoux sur le rivage, et nous pri&acirc;mes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis, ayant pris cong&eacute; les uns des autres, nous mont&acirc;mes sur le navire, et ils retourn&egrave;rent chez eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Achevant notre navigation, nous all&acirc;mes de Tyr &agrave; Ptol&eacute;ma&iuml;s, o&ugrave; nous salu&acirc;mes les fr&egrave;res, et pass&acirc;mes un jour avec eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous part&icirc;mes le lendemain, et nous arriv&acirc;mes &agrave; C&eacute;sar&eacute;e. &Eacute;tant entr&eacute;s dans la maison de Philippe l&#39;&eacute;vang&eacute;liste, qui &eacute;tait l&#39;un des sept, nous loge&acirc;mes chez lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il avait quatre filles vierges qui proph&eacute;tisaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme nous &eacute;tions l&agrave; depuis plusieurs jours, un proph&egrave;te, nomm&eacute; Agabus, descendit de Jud&eacute;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et vint nous trouver. Il prit la ceinture de Paul, se lia les pieds et les mains, et dit: Voici ce que d&eacute;clare le Saint Esprit: L&#39;homme &agrave; qui appartient cette ceinture, les Juifs le lieront de la m&ecirc;me mani&egrave;re &agrave; J&eacute;rusalem, et le livreront entre les mains des pa&iuml;ens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand nous entend&icirc;mes cela, nous et ceux de l&#39;endroit, nous pri&acirc;mes Paul de ne pas monter &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il r&eacute;pondit: Que faites-vous, en pleurant et en me brisant le coeur? Je suis pr&ecirc;t, non seulement &agrave; &ecirc;tre li&eacute;, mais encore &agrave; mourir &agrave; J&eacute;rusalem pour le nom du Seigneur J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il ne se laissait pas persuader, nous n&#39;insist&acirc;mes pas, et nous d&icirc;mes: Que la volont&eacute; du Seigneur se fasse!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s ces jours-l&agrave;, nous f&icirc;mes nos pr&eacute;paratifs, et nous mont&acirc;mes &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques disciples de C&eacute;sar&eacute;e vinrent aussi avec nous, et nous conduisirent chez un nomm&eacute; Mnason, de l&#39;&icirc;le de Chypre, ancien disciple, chez qui nous devions loger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque nous arriv&acirc;mes &agrave; J&eacute;rusalem, les fr&egrave;res nous re&ccedil;urent avec joie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, Paul se rendit avec nous chez Jacques, et tous les anciens s&#39;y r&eacute;unirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s les avoir salu&eacute;s, il raconta en d&eacute;tail ce que Dieu avait fait au milieu des pa&iuml;ens par son minist&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils l&#39;eurent entendu, ils glorifi&egrave;rent Dieu. Puis ils lui dirent: Tu vois, fr&egrave;re, combien de milliers de Juifs ont cru, et tous sont z&eacute;l&eacute;s pour la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, ils ont appris que tu enseignes &agrave; tous les Juifs qui sont parmi les pa&iuml;ens &agrave; renoncer &agrave; Mo&iuml;se, leur disant de ne pas circoncire les enfants et de ne pas se conformer aux coutumes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que faire donc? Sans aucun doute la multitude se rassemblera, car on saura que tu es venu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi fais ce que nous allons te dire. Il y a parmi nous quatre hommes qui ont fait un voeu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">prends-les avec toi, purifie-toi avec eux, et pourvois &agrave; leur d&eacute;pense, afin qu&#39;ils se rasent la t&ecirc;te. Et ainsi tous sauront que ce qu&#39;ils ont entendu dire sur ton compte est faux, mais que toi aussi tu te conduis en observateur de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A l&#39;&eacute;gard des pa&iuml;ens qui ont cru, nous avons d&eacute;cid&eacute; et nous leur avons &eacute;crit qu&#39;ils eussent &agrave; s&#39;abstenir des viandes sacrifi&eacute;es aux idoles, du sang, des animaux &eacute;touff&eacute;s, et de l&#39;impudicit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Paul prit ces hommes, se purifia, et entra le lendemain dans le temple avec eux, pour annoncer &agrave; quel jour la purification serait accomplie et l&#39;offrande pr&eacute;sent&eacute;e pour chacun d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sur la fin des sept jours, les Juifs d&#39;Asie, ayant vu Paul dans le temple, soulev&egrave;rent toute la foule, et mirent la main sur lui,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en criant: Hommes Isra&eacute;lites, au secours! Voici l&#39;homme qui pr&ecirc;che partout et &agrave; tout le monde contre le peuple, contre la loi et contre ce lieu; il a m&ecirc;me introduit des Grecs dans le temple, et a profan&eacute; ce saint lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ils avaient vu auparavant Trophime d&#39;&Eacute;ph&egrave;se avec lui dans la ville, et ils croyaient que Paul l&#39;avait fait entrer dans le temple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute la ville fut &eacute;mue, et le peuple accourut de toutes parts. Ils se saisirent de Paul, et le tra&icirc;n&egrave;rent hors du temple, dont les portes furent aussit&ocirc;t ferm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme ils cherchaient &agrave; le tuer, le bruit vint au tribun de la cohorte que tout J&eacute;rusalem &eacute;tait en confusion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A l&#39;instant il prit des soldats et des centeniers, et courut &agrave; eux. Voyant le tribun et les soldats, ils cess&egrave;rent de frapper Paul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le tribun s&#39;approcha, se saisit de lui, et le fit lier de deux cha&icirc;nes. Puis il demanda qui il &eacute;tait, et ce qu&#39;il avait fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais dans la foule les uns criaient d&#39;une mani&egrave;re, les autres d&#39;une autre; ne pouvant donc rien apprendre de certain, &agrave; cause du tumulte, il ordonna de le mener dans la forteresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Paul fut sur les degr&eacute;s, il dut &ecirc;tre port&eacute; par les soldats, &agrave; cause de la violence de la foule;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car la multitude du peuple suivait, en criant: Fais-le mourir!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au moment d&#39;&ecirc;tre introduit dans la forteresse, Paul dit au tribun: M&#39;est-il permis de te dire quelque chose? Le tribun r&eacute;pondit: Tu sais le grec?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu n&#39;es donc pas cet &Eacute;gyptien qui s&#39;est r&eacute;volt&eacute; derni&egrave;rement, et qui a emmen&eacute; dans le d&eacute;sert quatre mille brigands?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis Juif, reprit Paul, de Tarse en Cilicie, citoyen d&#39;une ville qui n&#39;est pas sans importance. Permets-moi, je te prie, de parler au peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le tribun le lui ayant permis, Paul, debout sur les degr&eacute;s, fit signe de la main au peuple. Un profond silence s&#39;&eacute;tablit, et Paul, parlant en langue h&eacute;bra&iuml;que, dit:</Font></li></ol><h2> <a name=22>Actes 22</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Hommes fr&egrave;res et p&egrave;res, &eacute;coutez ce que j&#39;ai maintenant &agrave; vous dire pour ma d&eacute;fense!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils entendirent qu&#39;il leur parlait en langue h&eacute;bra&iuml;que, ils redoubl&egrave;rent de silence. Et Paul dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">je suis Juif, n&eacute; &agrave; Tarse en Cilicie; mais j&#39;ai &eacute;t&eacute; &eacute;lev&eacute; dans cette ville-ci, et instruit aux pieds de Gamaliel dans la connaissance exacte de la loi de nos p&egrave;res, &eacute;tant plein de z&egrave;le pour Dieu, comme vous l&#39;&ecirc;tes tous aujourd&#39;hui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai pers&eacute;cut&eacute; &agrave; mort cette doctrine, liant et mettant en prison hommes et femmes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le souverain sacrificateur et tout le coll&egrave;ge des anciens m&#39;en sont t&eacute;moins. J&#39;ai m&ecirc;me re&ccedil;u d&#39;eux des lettres pour les fr&egrave;res de Damas, o&ugrave; je me rendis afin d&#39;amener li&eacute;s &agrave; J&eacute;rusalem ceux qui se trouvaient l&agrave; et de les faire punir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme j&#39;&eacute;tais en chemin, et que j&#39;approchais de Damas, tout &agrave; coup, vers midi, une grande lumi&egrave;re venant du ciel resplendit autour de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je tombai par terre, et j&#39;entendis une voix qui me disait: Saul, Saul, pourquoi me pers&eacute;cutes-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je r&eacute;pondis: Qui es-tu, Seigneur? Et il me dit: Je suis J&eacute;sus de Nazareth, que tu pers&eacute;cutes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui &eacute;taient avec moi virent bien la lumi&egrave;re, mais ils n&#39;entendirent pas la voix de celui qui parlait. Alors je dis: Que ferai-je, Seigneur?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le Seigneur me dit: L&egrave;ve-toi, va &agrave; Damas, et l&agrave; on te dira tout ce que tu dois faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme je ne voyais rien, &agrave; cause de l&#39;&eacute;clat de cette lumi&egrave;re, ceux qui &eacute;taient avec moi me prirent par la main, et j&#39;arrivai &agrave; Damas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, un nomm&eacute; Ananias, homme pieux selon la loi, et de qui tous les Juifs demeurant &agrave; Damas rendaient un bon t&eacute;moignage, vint se pr&eacute;senter &agrave; moi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et me dit: Saul, mon fr&egrave;re, recouvre la vue. Au m&ecirc;me instant, je recouvrai la vue et je le regardai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: Le Dieu de nos p&egrave;res t&#39;a destin&eacute; &agrave; conna&icirc;tre sa volont&eacute;, &agrave; voir le Juste, et &agrave; entendre les paroles de sa bouche;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car tu lui serviras de t&eacute;moin, aupr&egrave;s de tous les hommes, des choses que tu as vues et entendues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, que tardes-tu? L&egrave;ve-toi, sois baptis&eacute;, et lav&eacute; de tes p&eacute;ch&eacute;s, en invoquant le nom du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De retour &agrave; J&eacute;rusalem, comme je priais dans le temple, je fus ravi en extase,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et je vis le Seigneur qui me disait: H&acirc;te-toi, et sors promptement de J&eacute;rusalem, parce qu&#39;ils ne recevront pas ton t&eacute;moignage sur moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et je dis: Seigneur, ils savent eux-m&ecirc;mes que je faisais mettre en prison et battre de verges dans les synagogues ceux qui croyaient en toi, et que,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lorsqu&#39;on r&eacute;pandit le sang d&#39;&Eacute;tienne, ton t&eacute;moin, j&#39;&eacute;tais moi-m&ecirc;me pr&eacute;sent, joignant mon approbation &agrave; celle des autres, et gardant les v&ecirc;tements de ceux qui le faisaient mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors il me dit: Va, je t&#39;enverrai au loin vers les nations...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils l&#39;&eacute;cout&egrave;rent jusqu&#39;&agrave; cette parole. Mais alors ils &eacute;lev&egrave;rent la voix, disant: Ote de la terre un pareil homme! Il n&#39;est pas digne de vivre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils poussaient des cris, jetaient leurs v&ecirc;tements, lan&ccedil;aient de la poussi&egrave;re en l&#39;air.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le tribun commanda de faire entrer Paul dans la forteresse, et de lui donner la question par le fouet, afin de savoir pour quel motif ils criaient ainsi contre lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;on l&#39;eut expos&eacute; au fouet, Paul dit au centenier qui &eacute;tait pr&eacute;sent: Vous est-il permis de battre de verges un citoyen romain, qui n&#39;est pas m&ecirc;me condamn&eacute;?</Font></li><li STYLE="line-height: 2cm"><Font size="8">A ces mots, le centenier alla vers le tribun pour l&#39;avertir, disant: Que vas-tu faire? Cet homme est Romain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le tribun, &eacute;tant venu, dit &agrave; Paul: Dis-moi, es-tu Romain? Oui, r&eacute;pondit-il.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le tribun reprit: C&#39;est avec beaucoup d&#39;argent que j&#39;ai acquis ce droit de citoyen. Et moi, dit Paul, je l&#39;ai par ma naissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussit&ocirc;t ceux qui devaient lui donner la question se retir&egrave;rent, et le tribun, voyant que Paul &eacute;tait Romain, fut dans la crainte parce qu&#39;il l&#39;avait fait lier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, voulant savoir avec certitude de quoi les Juifs l&#39;accusaient, le tribun lui fit &ocirc;ter ses liens, et donna l&#39;ordre aux principaux sacrificateurs et &agrave; tout le sanh&eacute;drin de se r&eacute;unir; puis, faisant descendre Paul, il le pla&ccedil;a au milieu d&#39;eux.</Font></li></ol><h2> <a name=23>Actes 23</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul, les regards fix&eacute;s sur le sanh&eacute;drin, dit: Hommes fr&egrave;res, c&#39;est en toute bonne conscience que je me suis conduit jusqu&#39;&agrave; ce jour devant Dieu...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le souverain sacrificateur Ananias ordonna &agrave; ceux qui &eacute;taient pr&egrave;s de lui de le frapper sur la bouche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Paul lui dit: Dieu te frappera, muraille blanchie! Tu es assis pour me juger selon la loi, et tu violes la loi en ordonnant qu&#39;on me frappe!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui &eacute;taient pr&egrave;s de lui dirent: Tu insultes le souverain sacrificateur de Dieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Paul dit: Je ne savais pas, fr&egrave;res, que ce f&ucirc;t le souverain sacrificateur; car il est &eacute;crit: Tu ne parleras pas mal du chef de ton peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul, sachant qu&#39;une partie de l&#39;assembl&eacute;e &eacute;tait compos&eacute;e de sadduc&eacute;ens et l&#39;autre de pharisiens, s&#39;&eacute;cria dans le sanh&eacute;drin: Hommes fr&egrave;res, je suis pharisien, fils de pharisien; c&#39;est &agrave; cause de l&#39;esp&eacute;rance et de la r&eacute;surrection des morts que je suis mis en jugement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il eut dit cela, il s&#39;&eacute;leva une discussion entre les pharisiens et les sadduc&eacute;ens, et l&#39;assembl&eacute;e se divisa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car les sadduc&eacute;ens disent qu&#39;il n&#39;y a point de r&eacute;surrection, et qu&#39;il n&#39;existe ni ange ni esprit, tandis que les pharisiens affirment les deux choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y eut une grande clameur, et quelques scribes du parti des pharisiens, s&#39;&eacute;tant lev&eacute;s, engag&egrave;rent un vif d&eacute;bat, et dirent: Nous ne trouvons aucun mal en cet homme; peut-&ecirc;tre un esprit ou un ange lui a-t-il parl&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme la discorde allait croissant, le tribun craignant que Paul ne f&ucirc;t mis en pi&egrave;ces par ces gens, fit descendre les soldats pour l&#39;enlever du milieu d&#39;eux et le conduire &agrave; la forteresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La nuit suivante, le Seigneur apparut &agrave; Paul, et dit: Prends courage; car, de m&ecirc;me que tu as rendu t&eacute;moignage de moi dans J&eacute;rusalem, il faut aussi que tu rendes t&eacute;moignage dans Rome.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le jour fut venu, les Juifs form&egrave;rent un complot, et firent des impr&eacute;cations contre eux-m&ecirc;mes, en disant qu&#39;ils s&#39;abstiendraient de manger et de boire jusqu&#39;&agrave; ce qu&#39;ils eussent tu&eacute; Paul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui form&egrave;rent ce complot &eacute;taient plus de quarante,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils all&egrave;rent trouver les principaux sacrificateurs et les anciens, auxquels ils dirent: Nous nous sommes engag&eacute;s, avec des impr&eacute;cations contre nous-m&ecirc;mes, &agrave; ne rien manger jusqu&#39;&agrave; ce que nous ayons tu&eacute; Paul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous donc, maintenant, adressez-vous avec le sanh&eacute;drin au tribun, pour qu&#39;il l&#39;am&egrave;ne devant vous, comme si vous vouliez examiner sa cause plus exactement; et nous, avant qu&#39;il approche, nous sommes pr&ecirc;ts &agrave; le tuer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le fils de la soeur de Paul, ayant eu connaissance du guet-apens, alla dans la forteresse en informer Paul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul appela l&#39;un des centeniers, et dit: M&egrave;ne ce jeune homme vers le tribun, car il a quelque chose &agrave; lui rapporter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le centenier prit le jeune homme avec lui, le conduisit vers le tribun, et dit: Le prisonnier Paul m&#39;a appel&eacute;, et il m&#39;a pri&eacute; de t&#39;amener ce jeune homme, qui a quelque chose &agrave; te dire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le tribun, prenant le jeune homme par la main, et se retirant &agrave; l&#39;&eacute;cart, lui demanda: Qu&#39;as-tu &agrave; m&#39;annoncer?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;pondit: Les Juifs sont convenus de te prier d&#39;amener Paul demain devant le sanh&eacute;drin, comme si tu devais t&#39;enqu&eacute;rir de lui plus exactement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne les &eacute;coute pas, car plus de quarante d&#39;entre eux lui dressent un guet-apens, et se sont engag&eacute;s, avec des impr&eacute;cations contre eux-m&ecirc;mes, &agrave; ne rien manger ni boire jusqu&#39;&agrave; ce qu&#39;ils l&#39;aient tu&eacute;; maintenant ils sont pr&ecirc;ts, et n&#39;attendent que ton consentement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le tribun renvoya le jeune homme, apr&egrave;s lui avoir recommand&eacute; de ne parler &agrave; personne de ce rapport qu&#39;il lui avait fait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ensuite il appela deux des centeniers, et dit: Tenez pr&ecirc;ts, d&egrave;s la troisi&egrave;me heure de la nuit, deux cents soldats, soixante-dix cavaliers et deux cents archers, pour aller jusqu&#39;&agrave; C&eacute;sar&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;il y ait aussi des montures pour Paul, afin qu&#39;on le m&egrave;ne sain et sauf au gouverneur F&eacute;lix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;crivit une lettre ainsi con&ccedil;ue:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Claude Lysias au tr&egrave;s excellent gouverneur F&eacute;lix, salut!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet homme, dont les Juifs s&#39;&eacute;taient saisis, allait &ecirc;tre tu&eacute; par eux, lorsque je survins avec des soldats et le leur enlevai, ayant appris qu&#39;il &eacute;tait Romain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voulant conna&icirc;tre le motif pour lequel ils l&#39;accusaient, je l&#39;amenai devant leur sanh&eacute;drin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai trouv&eacute; qu&#39;il &eacute;tait accus&eacute; au sujet de questions relatives &agrave; leur loi, mais qu&#39;il n&#39;avait commis aucun crime qui m&eacute;rite la mort ou la prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Inform&eacute; que les Juifs lui dressaient des emb&ucirc;ches, je te l&#39;ai aussit&ocirc;t envoy&eacute;, en faisant savoir &agrave; ses accusateurs qu&#39;ils eussent &agrave; s&#39;adresser eux-m&ecirc;mes &agrave; toi. Adieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les soldats, selon l&#39;ordre qu&#39;ils avaient re&ccedil;u, prirent Paul, et le conduisirent pendant la nuit jusqu&#39;&agrave; Antipatris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, laissant les cavaliers poursuivre la route avec lui, ils retourn&egrave;rent &agrave; la forteresse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Arriv&eacute;s &agrave; C&eacute;sar&eacute;e, les cavaliers remirent la lettre au gouverneur, et lui pr&eacute;sent&egrave;rent Paul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le gouverneur, apr&egrave;s avoir lu la lettre, demanda de quelle province &eacute;tait Paul. Ayant appris qu&#39;il &eacute;tait de la Cilicie:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;entendrai, dit-il, quand tes accusateurs seront venus. Et il ordonna qu&#39;on le gard&acirc;t dans le pr&eacute;toire d&#39;H&eacute;rode.</Font></li></ol><h2> <a name=24>Actes 24</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Cinq jours apr&egrave;s, arriva le souverain sacrificateur Ananias, avec des anciens et un orateur nomm&eacute; Tertulle. Ils port&egrave;rent plainte au gouverneur contre Paul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul fut appel&eacute;, et Tertulle se mit &agrave; l&#39;accuser, en ces termes:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tr&egrave;s excellent F&eacute;lix, tu nous fais jouir d&#39;une paix profonde, et cette nation a obtenu de salutaires r&eacute;formes par tes soins pr&eacute;voyants; c&#39;est ce que nous reconnaissons en tout et partout avec une enti&egrave;re gratitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, pour ne pas te retenir davantage, je te prie d&#39;&eacute;couter, dans ta bont&eacute;, ce que nous avons &agrave; dire en peu de mots.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons trouv&eacute; cet homme, qui est une peste, qui excite des divisions parmi tous les Juifs du monde, qui est chef de la secte des Nazar&eacute;ens,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui m&ecirc;me a tent&eacute; de profaner le temple. Et nous l&#39;avons arr&ecirc;t&eacute;. Nous avons voulu le juger selon notre loi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais le tribun Lysias &eacute;tant survenu, l&#39;a arrach&eacute; de nos mains avec une grande violence,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en ordonnant &agrave; ses accusateurs de venir devant toi. Tu pourras toi-m&ecirc;me, en l&#39;interrogeant, apprendre de lui tout ce dont nous l&#39;accusons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs se joignirent &agrave; l&#39;accusation, soutenant que les choses &eacute;taient ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s que le gouverneur lui eut fait signe de parler, Paul r&eacute;pondit: Sachant que, depuis plusieurs ann&eacute;es, tu es juge de cette nation, c&#39;est avec confiance que je prends la parole pour d&eacute;fendre ma cause.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a pas plus de douze jours, tu peux t&#39;en assurer, que je suis mont&eacute; &agrave; J&eacute;rusalem pour adorer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne m&#39;a trouv&eacute; ni dans le temple, ni dans les synagogues, ni dans la ville, disputant avec quelqu&#39;un, ou provoquant un rassemblement s&eacute;ditieux de la foule.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils ne sauraient prouver ce dont ils m&#39;accusent maintenant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;avoue bien que je sers le Dieu de mes p&egrave;res selon la voie qu&#39;ils appellent une secte, croyant tout ce qui est &eacute;crit dans la loi et dans les proph&egrave;tes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ayant en Dieu cette esp&eacute;rance, comme ils l&#39;ont eux-m&ecirc;mes, qu&#39;il y aura une r&eacute;surrection des justes et des injustes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je m&#39;efforce d&#39;avoir constamment une conscience sans reproche devant Dieu et devant les hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s une absence de plusieurs ann&eacute;es, je suis venu pour faire des aum&ocirc;nes &agrave; ma nation, et pour pr&eacute;senter des offrandes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est alors que quelques Juifs d&#39;Asie m&#39;ont trouv&eacute; purifi&eacute; dans le temple, sans attroupement ni tumulte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait &agrave; eux de para&icirc;tre en ta pr&eacute;sence et de se porter accusateurs, s&#39;ils avaient quelque chose contre moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ou bien, que ceux-ci d&eacute;clarent de quel crime ils m&#39;ont trouv&eacute; coupable, lorsque j&#39;ai comparu devant le sanh&eacute;drin,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; moins que ce ne soit uniquement de ce cri que j&#39;ai fait entendre au milieu d&#39;eux: C&#39;est &agrave; cause de la r&eacute;surrection des morts que je suis aujourd&#39;hui mis en jugement devant vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">F&eacute;lix, qui savait assez exactement ce qui concernait cette doctrine, les ajourna, en disant: Quand le tribun Lysias sera venu, j&#39;examinerai votre affaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il donna l&#39;ordre au centenier de garder Paul, en lui laissant une certaine libert&eacute;, et en n&#39;emp&ecirc;chant aucun des siens de lui rendre des services.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques jours apr&egrave;s, F&eacute;lix vint avec Drusille, sa femme, qui &eacute;tait Juive, et il fit appeler Paul. Il l&#39;entendit sur la foi en Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, comme Paul discourait sur la justice, sur la temp&eacute;rance, et sur le jugement &agrave; venir, F&eacute;lix, effray&eacute;, dit: Pour le moment retire-toi; quand j&#39;en trouverai l&#39;occasion, je te rappellerai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il esp&eacute;rait en m&ecirc;me temps que Paul lui donnerait de l&#39;argent; aussi l&#39;envoyait-il chercher assez fr&eacute;quemment, pour s&#39;entretenir avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Deux ans s&#39;&eacute;coul&egrave;rent ainsi, et F&eacute;lix eut pour successeur Porcius Festus. Dans le d&eacute;sir de plaire aux Juifs, F&eacute;lix laissa Paul en prison.</Font></li></ol><h2> <a name=25>Actes 25</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Festus, &eacute;tant arriv&eacute; dans la province, monta trois jours apr&egrave;s de C&eacute;sar&eacute;e &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les principaux sacrificateurs et les principaux d&#39;entre les Juifs lui port&egrave;rent plainte contre Paul. Ils firent des instances aupr&egrave;s de lui, et, dans des vues hostiles,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lui demand&egrave;rent comme une faveur qu&#39;il le f&icirc;t venir &agrave; J&eacute;rusalem. Ils pr&eacute;paraient un guet-apens, pour le tuer en chemin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Festus r&eacute;pondit que Paul &eacute;tait gard&eacute; &agrave; C&eacute;sar&eacute;e, et que lui-m&ecirc;me devait partir sous peu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que les principaux d&#39;entre vous descendent avec moi, dit-il, et s&#39;il y a quelque chose de coupable en cet homme, qu&#39;ils l&#39;accusent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Festus ne passa que huit &agrave; dix jours parmi eux, puis il descendit &agrave; C&eacute;sar&eacute;e. Le lendemain, s&#39;&eacute;tant assis sur son tribunal, il donna l&#39;ordre qu&#39;on amen&acirc;t Paul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand il fut arriv&eacute;, les Juifs qui &eacute;taient venus de J&eacute;rusalem l&#39;entour&egrave;rent, et port&egrave;rent contre lui de nombreuses et graves accusations, qu&#39;ils n&#39;&eacute;taient pas en &eacute;tat de prouver.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul entreprit sa d&eacute;fense, en disant: Je n&#39;ai rien fait de coupable, ni contre la loi des Juifs, ni contre le temple, ni contre C&eacute;sar.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Festus, d&eacute;sirant plaire aux Juifs, r&eacute;pondit &agrave; Paul: Veux-tu monter &agrave; J&eacute;rusalem, et y &ecirc;tre jug&eacute; sur ces choses en ma pr&eacute;sence?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul dit: C&#39;est devant le tribunal de C&eacute;sar que je comparais, c&#39;est l&agrave; que je dois &ecirc;tre jug&eacute;. Je n&#39;ai fait aucun tort aux Juifs, comme tu le sais fort bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si j&#39;ai commis quelque injustice, ou quelque crime digne de mort, je ne refuse pas de mourir; mais, si les choses dont ils m&#39;accusent sont fausses, personne n&#39;a le droit de me livrer &agrave; eux. J&#39;en appelle &agrave; C&eacute;sar.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Festus, apr&egrave;s avoir d&eacute;lib&eacute;r&eacute; avec le conseil, r&eacute;pondit: Tu en as appel&eacute; &agrave; C&eacute;sar; tu iras devant C&eacute;sar.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques jours apr&egrave;s, le roi Agrippa et B&eacute;r&eacute;nice arriv&egrave;rent &agrave; C&eacute;sar&eacute;e, pour saluer Festus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme ils pass&egrave;rent l&agrave; plusieurs jours, Festus exposa au roi l&#39;affaire de Paul, et dit: F&eacute;lix a laiss&eacute; prisonnier un homme</Font></li><li STYLE="line-height: 2cm"><Font size="8">contre lequel, lorsque j&#39;&eacute;tais &agrave; J&eacute;rusalem, les principaux sacrificateurs et les anciens des Juifs ont port&eacute; plainte, en demandant sa condamnation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je leur ai r&eacute;pondu que ce n&#39;est pas la coutume des Romains de livrer un homme avant que l&#39;inculp&eacute; ait &eacute;t&eacute; mis en pr&eacute;sence de ses accusateurs, et qu&#39;il ait eu la facult&eacute; de se d&eacute;fendre sur les choses dont on l&#39;accuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils sont donc venus ici, et, sans diff&eacute;rer, je m&#39;assis le lendemain sur mon tribunal, et je donnai l&#39;ordre qu&#39;on amen&acirc;t cet homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les accusateurs, s&#39;&eacute;tant pr&eacute;sent&eacute;s, ne lui imput&egrave;rent rien de ce que je supposais;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils avaient avec lui des discussions relatives &agrave; leur religion particuli&egrave;re, et &agrave; un certain J&eacute;sus qui est mort, et que Paul affirmait &ecirc;tre vivant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne sachant quel parti prendre dans ce d&eacute;bat, je lui demandai s&#39;il voulait aller &agrave; J&eacute;rusalem, et y &ecirc;tre jug&eacute; sur ces choses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Paul en ayant appel&eacute;, pour que sa cause f&ucirc;t r&eacute;serv&eacute;e &agrave; la connaissance de l&#39;empereur, j&#39;ai ordonn&eacute; qu&#39;on le gard&acirc;t jusqu&#39;&agrave; ce que je l&#39;envoyasse &agrave; C&eacute;sar.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Agrippa dit &agrave; Festus: Je voudrais aussi entendre cet homme. Demain, r&eacute;pondit Festus, tu l&#39;entendras.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain donc, Agrippa et B&eacute;r&eacute;nice vinrent en grande pompe, et entr&egrave;rent dans le lieu de l&#39;audience avec les tribuns et les principaux de la ville. Sur l&#39;ordre de Festus, Paul fut amen&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Festus dit: Roi Agrippa, et vous tous qui &ecirc;tes pr&eacute;sents avec nous, vous voyez cet homme au sujet duquel toute la multitude des Juifs s&#39;est adress&eacute;e &agrave; moi, soit &agrave; J&eacute;rusalem, soit ici, en s&#39;&eacute;criant qu&#39;il ne devait plus vivre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour moi, ayant reconnu qu&#39;il n&#39;a rien fait qui m&eacute;rite la mort, et lui-m&ecirc;me en ayant appel&eacute; &agrave; l&#39;empereur, j&#39;ai r&eacute;solu de le faire partir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je n&#39;ai rien de certain &agrave; &eacute;crire &agrave; l&#39;empereur sur son compte; c&#39;est pourquoi je l&#39;ai fait para&icirc;tre devant vous, et surtout devant toi, roi Agrippa, afin de savoir qu&#39;&eacute;crire, apr&egrave;s qu&#39;il aura &eacute;t&eacute; examin&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il me semble absurde d&#39;envoyer un prisonnier sans indiquer de quoi on l&#39;accuse.</Font></li></ol><h2> <a name=26>Actes 26</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Agrippa dit &agrave; Paul: Il t&#39;est permis de parler pour ta d&eacute;fense. Et Paul, ayant &eacute;tendu la main, se justifia en ces termes:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je m&#39;estime heureux, roi Agrippa, d&#39;avoir aujourd&#39;hui &agrave; me justifier devant toi de toutes les choses dont je suis accus&eacute; par les Juifs,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car tu connais parfaitement leurs coutumes et leurs discussions. Je te prie donc de m&#39;&eacute;couter avec patience.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ma vie, d&egrave;s les premiers temps de ma jeunesse, est connue de tous les Juifs, puisqu&#39;elle s&#39;est pass&eacute;e &agrave; J&eacute;rusalem, au milieu de ma nation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils savent depuis longtemps, s&#39;ils veulent le d&eacute;clarer, que j&#39;ai v&eacute;cu pharisien, selon la secte la plus rigide de notre religion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, je suis mis en jugement parce que j&#39;esp&egrave;re l&#39;accomplissement de la promesse que Dieu a faite &agrave; nos p&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et &agrave; laquelle aspirent nos douze tribus, qui servent Dieu continuellement nuit et jour. C&#39;est pour cette esp&eacute;rance, &ocirc; roi, que je suis accus&eacute; par des Juifs!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quoi! vous semble-t-il incroyable que Dieu ressuscite les morts?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour moi, j&#39;avais cru devoir agir vigoureusement contre le nom de J&eacute;sus de Nazareth.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ce que j&#39;ai fait &agrave; J&eacute;rusalem. J&#39;ai jet&eacute; en prison plusieurs des saints, ayant re&ccedil;u ce pouvoir des principaux sacrificateurs, et, quand on les mettait &agrave; mort, je joignais mon suffrage &agrave; celui des autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">je les ai souvent ch&acirc;ti&eacute;s dans toutes les synagogues, et je les for&ccedil;ais &agrave; blasph&eacute;mer. Dans mes exc&egrave;s de fureur contre eux, je les pers&eacute;cutais m&ecirc;me jusque dans les villes &eacute;trang&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est dans ce but que je me rendis &agrave; Damas, avec l&#39;autorisation et la permission des principaux sacrificateurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vers le milieu du jour, &ocirc; roi, je vis en chemin resplendir autour de moi et de mes compagnons une lumi&egrave;re venant du ciel, et dont l&#39;&eacute;clat surpassait celui du soleil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous tomb&acirc;mes tous par terre, et j&#39;entendis une voix qui me disait en langue h&eacute;bra&iuml;que: Saul, Saul, pourquoi me pers&eacute;cutes-tu? Il te serait dur de regimber contre les aiguillons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je r&eacute;pondis: Qui es-tu, Seigneur? Et le Seigneur dit: Je suis J&eacute;sus que tu pers&eacute;cutes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&egrave;ve-toi, et tiens-toi sur tes pieds; car je te suis apparu pour t&#39;&eacute;tablir ministre et t&eacute;moin des choses que tu as vues et de celles pour lesquelles je t&#39;appara&icirc;trai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;ai choisi du milieu de ce peuple et du milieu des pa&iuml;ens, vers qui je t&#39;envoie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que tu leur ouvres les yeux, pour qu&#39;ils passent des t&eacute;n&egrave;bres &agrave; la lumi&egrave;re et de la puissance de Satan &agrave; Dieu, pour qu&#39;ils re&ccedil;oivent, par la foi en moi, le pardon des p&eacute;ch&eacute;s et l&#39;h&eacute;ritage avec les sanctifi&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En cons&eacute;quence, roi Agrippa, je n&#39;ai point r&eacute;sist&eacute; &agrave; la vision c&eacute;leste:</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; ceux de Damas d&#39;abord, puis &agrave; J&eacute;rusalem, dans toute la Jud&eacute;e, et chez les pa&iuml;ens, j&#39;ai pr&ecirc;ch&eacute; la repentance et la conversion &agrave; Dieu, avec la pratique d&#39;oeuvres dignes de la repentance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; pourquoi les Juifs se sont saisis de moi dans le temple, et ont t&acirc;ch&eacute; de me faire p&eacute;rir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, gr&acirc;ce au secours de Dieu, j&#39;ai subsist&eacute; jusqu&#39;&agrave; ce jour, rendant t&eacute;moignage devant les petits et les grands, sans m&#39;&eacute;carter en rien de ce que les proph&egrave;tes et Mo&iuml;se ont d&eacute;clar&eacute; devoir arriver,</Font></li><li STYLE="line-height: 2cm"><Font size="8">savoir que le Christ souffrirait, et que, ressuscit&eacute; le premier d&#39;entre les morts, il annoncerait la lumi&egrave;re au peuple et aux nations.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il parlait ainsi pour sa justification, Festus dit &agrave; haute voix: Tu es fou, Paul! Ton grand savoir te fait d&eacute;raisonner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne suis point fou, tr&egrave;s excellent Festus, r&eacute;pliqua Paul; ce sont, au contraire, des paroles de v&eacute;rit&eacute; et de bon sens que je prononce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi est instruit de ces choses, et je lui en parle librement; car je suis persuad&eacute; qu&#39;il n&#39;en ignore aucune, puisque ce n&#39;est pas en cachette qu&#39;elles se sont pass&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Crois-tu aux proph&egrave;tes, roi Agrippa?... Je sais que tu y crois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Agrippa dit &agrave; Paul: Tu vas bient&ocirc;t me persuader de devenir chr&eacute;tien!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul r&eacute;pondit: Que ce soit bient&ocirc;t ou que ce soit tard, plaise &agrave; Dieu que non seulement toi, mais encore tous ceux qui m&#39;&eacute;coutent aujourd&#39;hui, vous deveniez tels que je suis, &agrave; l&#39;exception de ces liens!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi, le gouverneur, B&eacute;r&eacute;nice, et tous ceux qui &eacute;taient assis avec eux se lev&egrave;rent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, en se retirant, ils se disaient les uns aux autres: Cet homme n&#39;a rien fait qui m&eacute;rite la mort ou la prison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Agrippa dit &agrave; Festus: Cet homme pouvait &ecirc;tre rel&acirc;ch&eacute;, s&#39;il n&#39;en e&ucirc;t pas appel&eacute; &agrave; C&eacute;sar.</Font></li></ol><h2> <a name=27>Actes 27</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il fut d&eacute;cid&eacute; que nous nous embarquerions pour l&#39;Italie, on remit Paul et quelques autres prisonniers &agrave; un centenier de la cohorte Auguste, nomm&eacute; Julius.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous mont&acirc;mes sur un navire d&#39;Adramytte, qui devait c&ocirc;toyer l&#39;Asie, et nous part&icirc;mes, ayant avec nous Aristarque, Mac&eacute;donien de Thessalonique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le jour suivant, nous abord&acirc;mes &agrave; Sidon; et Julius, qui traitait Paul avec bienveillance, lui permit d&#39;aller chez ses amis et de recevoir leurs soins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Partis de l&agrave;, nous longe&acirc;mes l&#39;&icirc;le de Chypre, parce que les vents &eacute;taient contraires.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir travers&eacute; la mer qui baigne la Cilicie et la Pamphylie, nous arriv&acirc;mes &agrave; Myra en Lycie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&agrave;, le centenier, ayant trouv&eacute; un navire d&#39;Alexandrie qui allait en Italie, nous y fit monter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant plusieurs jours nous navigu&acirc;mes lentement, et ce ne fut pas sans difficult&eacute; que nous atteign&icirc;mes la hauteur de Cnide, o&ugrave; le vent ne nous permit pas d&#39;aborder. Nous pass&acirc;mes au-dessous de l&#39;&icirc;le de Cr&egrave;te, du c&ocirc;t&eacute; de Salmone.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous la c&ocirc;toy&acirc;mes avec peine, et nous arriv&acirc;mes &agrave; un lieu nomm&eacute; Beaux Ports, pr&egrave;s duquel &eacute;tait la ville de Las&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un temps assez long s&#39;&eacute;tait &eacute;coul&eacute;, et la navigation devenait dangereuse, car l&#39;&eacute;poque m&ecirc;me du je&ucirc;ne &eacute;tait d&eacute;j&agrave; pass&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi Paul avertit les autres, en disant: O hommes, je vois que la navigation ne se fera pas sans p&eacute;ril et sans beaucoup de dommage, non seulement pour la cargaison et pour le navire, mais encore pour nos personnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le centenier &eacute;couta le pilote et le patron du navire plut&ocirc;t que les paroles de Paul.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comme le port n&#39;&eacute;tait pas bon pour hiverner, la plupart furent d&#39;avis de le quitter pour t&acirc;cher d&#39;atteindre Ph&eacute;nix, port de Cr&egrave;te qui regarde le sud-ouest et le nord-ouest, afin d&#39;y passer l&#39;hiver.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un l&eacute;ger vent du sud vint &agrave; souffler, et, se croyant ma&icirc;tres de leur dessein, ils lev&egrave;rent l&#39;ancre et c&ocirc;toy&egrave;rent de pr&egrave;s l&#39;&icirc;le de Cr&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais bient&ocirc;t un vent imp&eacute;tueux, qu&#39;on appelle Euraquilon, se d&eacute;cha&icirc;na sur l&#39;&icirc;le.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le navire fut entra&icirc;n&eacute;, sans pouvoir lutter contre le vent, et nous nous laiss&acirc;mes aller &agrave; la d&eacute;rive.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous pass&acirc;mes au-dessous d&#39;une petite &icirc;le nomm&eacute;e Clauda, et nous e&ucirc;mes de la peine &agrave; nous rendre ma&icirc;tres de la chaloupe;</Font></li><li STYLE="line-height: 2cm"><Font size="8">apr&egrave;s l&#39;avoir hiss&eacute;e, on se servit des moyens de secours pour ceindre le navire, et, dans la crainte de tomber sur la Syrte, on abaissa les voiles. C&#39;est ainsi qu&#39;on se laissa emporter par le vent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme nous &eacute;tions violemment battus par la temp&ecirc;te, le lendemain on jeta la cargaison &agrave; la mer,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et le troisi&egrave;me jour nous y lan&ccedil;&acirc;mes de nos propres mains les agr&egrave;s du navire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le soleil et les &eacute;toiles ne parurent pas pendant plusieurs jours, et la temp&ecirc;te &eacute;tait si forte que nous perd&icirc;mes enfin toute esp&eacute;rance de nous sauver.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On n&#39;avait pas mang&eacute; depuis longtemps. Alors Paul, se tenant au milieu d&#39;eux, leur dit: O hommes, il fallait m&#39;&eacute;couter et ne pas partir de Cr&egrave;te, afin d&#39;&eacute;viter ce p&eacute;ril et ce dommage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant je vous exhorte &agrave; prendre courage; car aucun de vous ne p&eacute;rira, et il n&#39;y aura de perte que celle du navire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un ange du Dieu &agrave; qui j&#39;appartiens et que je sers m&#39;est apparu cette nuit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et m&#39;a dit: Paul, ne crains point; il faut que tu comparaisses devant C&eacute;sar, et voici, Dieu t&#39;a donn&eacute; tous ceux qui naviguent avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, &ocirc; hommes, rassurez-vous, car j&#39;ai cette confiance en Dieu qu&#39;il en sera comme il m&#39;a &eacute;t&eacute; dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais nous devons &eacute;chouer sur une &icirc;le.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La quatorzi&egrave;me nuit, tandis que nous &eacute;tions ballott&eacute;s sur l&#39;Adriatique, les matelots, vers le milieu de la nuit, soup&ccedil;onn&egrave;rent qu&#39;on approchait de quelque terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant jet&eacute; la sonde, ils trouv&egrave;rent vingt brasses; un peu plus loin, ils la jet&egrave;rent de nouveau, et trouv&egrave;rent quinze brasses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans la crainte de heurter contre des &eacute;cueils, ils jet&egrave;rent quatre ancres de la poupe, et attendirent le jour avec impatience.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, comme les matelots cherchaient &agrave; s&#39;&eacute;chapper du navire, et mettaient la chaloupe &agrave; la mer sous pr&eacute;texte de jeter les ancres de la proue,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul dit au centenier et aux soldats: Si ces hommes ne restent pas dans le navire, vous ne pouvez &ecirc;tre sauv&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors les soldats coup&egrave;rent les cordes de la chaloupe, et la laiss&egrave;rent tomber.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avant que le jour par&ucirc;t, Paul exhorta tout le monde &agrave; prendre de la nourriture, disant: C&#39;est aujourd&#39;hui le quatorzi&egrave;me jour que vous &ecirc;tes dans l&#39;attente et que vous persistez &agrave; vous abstenir de manger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous invite donc &agrave; prendre de la nourriture, car cela est n&eacute;cessaire pour votre salut, et il ne se perdra pas un cheveux de la t&ecirc;te d&#39;aucun de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant ainsi parl&eacute;, il prit du pain, et, apr&egrave;s avoir rendu gr&acirc;ces &agrave; Dieu devant tous, il le rompit, et se mit &agrave; manger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous, reprenant courage, mang&egrave;rent aussi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous &eacute;tions, dans le navire, deux cent soixante-seize personnes en tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils eurent mang&eacute; suffisamment, ils all&eacute;g&egrave;rent le navire en jetant le bl&eacute; &agrave; la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque le jour fut venu, ils ne reconnurent point la terre; mais, ayant aper&ccedil;u un golfe avec une plage, ils r&eacute;solurent d&#39;y pousser le navire, s&#39;ils le pouvaient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils d&eacute;li&egrave;rent les ancres pour les laisser aller dans la mer, et ils rel&acirc;ch&egrave;rent en m&ecirc;me temps les attaches des gouvernails; puis ils mirent au vent la voile d&#39;artimon, et se dirig&egrave;rent vers le rivage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils rencontr&egrave;rent une langue de terre, o&ugrave; ils firent &eacute;chouer le navire; et la proue, s&#39;&eacute;tant engag&eacute;e, resta immobile, tandis que la poupe se brisait par la violence des vagues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les soldats furent d&#39;avis de tuer les prisonniers, de peur que quelqu&#39;un d&#39;eux ne s&#39;&eacute;chapp&acirc;t &agrave; la nage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le centenier, qui voulait sauver Paul, les emp&ecirc;cha d&#39;ex&eacute;cuter ce dessein. Il ordonna &agrave; ceux qui savaient nager de se jeter les premiers dans l&#39;eau pour gagner la terre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et aux autres de se mettre sur des planches ou sur des d&eacute;bris du navire. Et ainsi tous parvinrent &agrave; terre sains et saufs.</Font></li></ol><h2> <a name=28>Actes 28</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s nous &ecirc;tre sauv&eacute;s, nous reconn&ucirc;mes que l&#39;&icirc;le s&#39;appelait Malte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les barbares nous t&eacute;moign&egrave;rent une bienveillance peu commune; ils nous recueillirent tous aupr&egrave;s d&#39;un grand feu, qu&#39;ils avaient allum&eacute; parce que la pluie tombait et qu&#39;il faisait grand froid.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul ayant ramass&eacute; un tas de broussailles et l&#39;ayant mis au feu, une vip&egrave;re en sortit par l&#39;effet de la chaleur et s&#39;attacha &agrave; sa main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les barbares virent l&#39;animal suspendu &agrave; sa main, ils se dirent les uns aux autres: Assur&eacute;ment cet homme est un meurtrier, puisque la Justice n&#39;a pas voulu le laisser vivre, apr&egrave;s qu&#39;il a &eacute;t&eacute; sauv&eacute; de la mer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul secoua l&#39;animal dans le feu, et ne ressentit aucun mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces gens s&#39;attendaient &agrave; le voir enfler ou tomber mort subitement; mais, apr&egrave;s avoir longtemps attendu, voyant qu&#39;il ne lui arrivait aucun mal, ils chang&egrave;rent d&#39;avis et dirent que c&#39;&eacute;tait un dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait, dans les environs, des terres appartenant au principal personnage de l&#39;&icirc;le, nomm&eacute; Publius, qui nous re&ccedil;ut et nous logea pendant trois jours de la mani&egrave;re la plus amicale.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le p&egrave;re de Publius &eacute;tait alors au lit, malade de la fi&egrave;vre et de la dysenterie; Paul, s&#39;&eacute;tant rendu vers lui, pria, lui imposa les mains, et le gu&eacute;rit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;-dessus, vinrent les autres malades de l&#39;&icirc;le, et ils furent gu&eacute;ris.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On nous rendit de grands honneurs, et, &agrave; notre d&eacute;part, on nous fournit les choses dont nous avions besoin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s un s&eacute;jour de trois mois, nous nous embarqu&acirc;mes sur un navire d&#39;Alexandrie, qui avait pass&eacute; l&#39;hiver dans l&#39;&icirc;le, et qui portait pour enseigne les Dioscures.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayant abord&eacute; &agrave; Syracuse, nous y rest&acirc;mes trois jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De l&agrave;, en suivant la c&ocirc;te, nous atteign&icirc;mes Reggio; et, le vent du midi s&#39;&eacute;tant lev&eacute; le lendemain, nous f&icirc;mes en deux jours le trajet jusqu&#39;&agrave; Pouzzoles,</Font></li><li STYLE="line-height: 2cm"><Font size="8">o&ugrave; nous trouv&acirc;mes des fr&egrave;res qui nous pri&egrave;rent de passer sept jours avec eux. Et c&#39;est ainsi que nous all&acirc;mes &agrave; Rome.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De Rome vinrent &agrave; notre rencontre, jusqu&#39;au Forum d&#39;Appius et aux Trois Tavernes, les fr&egrave;res qui avaient entendu parler de nous. Paul, en les voyant, rendit gr&acirc;ces &agrave; Dieu, et prit courage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque nous f&ucirc;mes arriv&eacute;s &agrave; Rome, on permit &agrave; Paul de demeurer en son particulier, avec un soldat qui le gardait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au bout de trois jours, Paul convoqua les principaux des Juifs; et, quand ils furent r&eacute;unis, il leur adressa ces paroles: Hommes fr&egrave;res, sans avoir rien fait contre le peuple ni contre les coutumes de nos p&egrave;res, j&#39;ai &eacute;t&eacute; mis en prison &agrave; J&eacute;rusalem et livr&eacute; de l&agrave; entre les mains des Romains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s m&#39;avoir interrog&eacute;, ils voulaient me rel&acirc;cher, parce qu&#39;il n&#39;y avait en moi rien qui m&eacute;rit&acirc;t la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les Juifs s&#39;y oppos&egrave;rent, et j&#39;ai &eacute;t&eacute; forc&eacute; d&#39;en appeler &agrave; C&eacute;sar, n&#39;ayant du reste aucun dessein d&#39;accuser ma nation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; pourquoi j&#39;ai demand&eacute; &agrave; vous voir et &agrave; vous parler; car c&#39;est &agrave; cause de l&#39;esp&eacute;rance d&#39;Isra&euml;l que je porte cette cha&icirc;ne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui r&eacute;pondirent: Nous n&#39;avons re&ccedil;u de Jud&eacute;e aucune lettre &agrave; ton sujet, et il n&#39;est venu aucun fr&egrave;re qui ait rapport&eacute; ou dit du mal de toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais nous voudrions apprendre de toi ce que tu penses, car nous savons que cette secte rencontre partout de l&#39;opposition.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui fix&egrave;rent un jour, et plusieurs vinrent le trouver dans son logis. Paul leur annon&ccedil;a le royaume de Dieu, en rendant t&eacute;moignage, et en cherchant, par la loi de Mo&iuml;se et par les proph&egrave;tes, &agrave; les persuader de ce qui concerne J&eacute;sus. L&#39;entretien dura depuis le matin jusqu&#39;au soir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les uns furent persuad&eacute;s par ce qu&#39;il disait, et les autres ne crurent point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme ils se retiraient en d&eacute;saccord, Paul n&#39;ajouta que ces mots: C&#39;est avec raison que le Saint Esprit, parlant &agrave; vos p&egrave;res par le proph&egrave;te &Eacute;sa&iuml;e, a dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Va vers ce peuple, et dis: Vous entendrez de vos oreilles, et vous ne comprendrez point; Vous regarderez de vos yeux, et vous ne verrez point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le coeur de ce peuple est devenu insensible; Ils ont endurci leurs oreilles, et ils ont ferm&eacute; leurs yeux, De peur qu&#39;ils ne voient de leurs yeux, qu&#39;ils n&#39;entendent de leurs oreilles, Qu&#39;ils ne comprennent de leur coeur, Qu&#39;ils ne se convertissent, et que je ne les gu&eacute;risse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sachez donc que ce salut de Dieu a &eacute;t&eacute; envoy&eacute; aux pa&iuml;ens, et qu&#39;ils l&#39;&eacute;couteront.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il eut dit cela, les Juifs s&#39;en all&egrave;rent, discutant vivement entre eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Paul demeura deux ans entiers dans une maison qu&#39;il avait lou&eacute;e. Il recevait tous ceux qui venaient le voir,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pr&ecirc;chant le royaume de Dieu et enseignant ce qui concerne le Seigneur J&eacute;sus Christ, en toute libert&eacute; et sans obstacle.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>