<html><head><title>Louis Segond - 1 Corinthiens</title><meta name=language content=fr><meta name=classification content=global><center><h2>1 Corinthiens</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> | <a href="#13">13</a> | <a href="#14">14</a> | <a href="#15">15</a> | <a href="#16"> 16</a> ]</font><hr width="50%"><h2> <a name=1>1 Corinthiens 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Paul, appel&eacute; &agrave; &ecirc;tre ap&ocirc;tre de J&eacute;sus Christ par la volont&eacute; de Dieu, et le fr&egrave;re Sosth&egrave;ne,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; l&#39;&Eacute;glise de Dieu qui est &agrave; Corinthe, &agrave; ceux qui ont &eacute;t&eacute; sanctifi&eacute;s en J&eacute;sus Christ, appel&eacute;s &agrave; &ecirc;tre saints, et &agrave; tous ceux qui invoquent en quelque lieu que ce soit le nom de notre Seigneur J&eacute;sus Christ, leur Seigneur et le n&ocirc;tre:</Font></li><li STYLE="line-height: 2cm"><Font size="8">que la gr&acirc;ce et la paix vous soient donn&eacute;es de la part de Dieu notre P&egrave;re et du Seigneur J&eacute;sus Christ!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je rends &agrave; mon Dieu de continuelles actions de gr&acirc;ces &agrave; votre sujet, pour la gr&acirc;ce de Dieu qui vous a &eacute;t&eacute; accord&eacute;e en J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car en lui vous avez &eacute;t&eacute; combl&eacute;s de toutes les richesses qui concernent la parole et la connaissance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">le t&eacute;moignage de Christ ayant &eacute;t&eacute; solidement &eacute;tabli parmi vous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de sorte qu&#39;il ne vous manque aucun don, dans l&#39;attente o&ugrave; vous &ecirc;tes de la manifestation de notre Seigneur J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il vous affermira aussi jusqu&#39;&agrave; la fin, pour que vous soyez irr&eacute;prochables au jour de notre Seigneur J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu est fid&egrave;le, lui qui vous a appel&eacute;s &agrave; la communion de son Fils, J&eacute;sus Christ notre Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous exhorte, fr&egrave;res, par le nom de notre Seigneur J&eacute;sus Christ, &agrave; tenir tous un m&ecirc;me langage, et &agrave; ne point avoir de divisions parmi vous, mais &agrave; &ecirc;tre parfaitement unis dans un m&ecirc;me esprit et dans un m&ecirc;me sentiment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, mes fr&egrave;res, j&#39;ai appris &agrave; votre sujet, par les gens de Chlo&eacute;, qu&#39;il y a des disputes au milieu de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je veux dire que chacun de vous parle ainsi: Moi, je suis de Paul! et moi, d&#39;Apollos! et moi, de C&eacute;phas! et moi, de Christ!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Christ est-il divis&eacute;? Paul a-t-il &eacute;t&eacute; crucifi&eacute; pour vous, ou est-ce au nom de Paul que vous avez &eacute;t&eacute; baptis&eacute;s?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je rends gr&acirc;ces &agrave; Dieu de ce que je n&#39;ai baptis&eacute; aucun de vous, except&eacute; Crispus et Ga&iuml;us,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que personne ne dise que vous avez &eacute;t&eacute; baptis&eacute;s en mon nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai encore baptis&eacute; la famille de St&eacute;phanas; du reste, je ne sache pas que j&#39;aie baptis&eacute; quelque autre personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas pour baptiser que Christ m&#39;a envoy&eacute;, c&#39;est pour annoncer l&#39;&Eacute;vangile, et cela sans la sagesse du langage, afin que la croix de Christ ne soit pas rendue vaine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la pr&eacute;dication de la croix est une folie pour ceux qui p&eacute;rissent; mais pour nous qui sommes sauv&eacute;s, elle est une puissance de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi est-il &eacute;crit: Je d&eacute;truirai la sagesse des sages, Et j&#39;an&eacute;antirai l&#39;intelligence des intelligents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">O&ugrave; est le sage? o&ugrave; est le scribe? o&ugrave; est le disputeur de ce si&egrave;cle? Dieu n&#39;a-t-il pas convaincu de folie la sagesse du monde?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car puisque le monde, avec sa sagesse, n&#39;a point connu Dieu dans la sagesse de Dieu, il a plu &agrave; Dieu de sauver les croyants par la folie de la pr&eacute;dication.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Juifs demandent des miracles et les Grecs cherchent la sagesse:</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous, nous pr&ecirc;chons Christ crucifi&eacute;; scandale pour les Juifs et folie pour les pa&iuml;ens,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais puissance de Dieu et sagesse de Dieu pour ceux qui sont appel&eacute;s, tant Juifs que Grecs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la folie de Dieu est plus sage que les hommes, et la faiblesse de Dieu est plus forte que les hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Consid&eacute;rez, fr&egrave;res, que parmi vous qui avez &eacute;t&eacute; appel&eacute;s il n&#39;y a ni beaucoup de sages selon la chair, ni beaucoup de puissants, ni beaucoup de nobles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Dieu a choisi les choses folles du monde pour confondre les sages; Dieu a choisi les choses faibles du monde pour confondre les fortes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et Dieu a choisi les choses viles du monde et celles qu&#39;on m&eacute;prise, celles qui ne sont point, pour r&eacute;duire &agrave; n&eacute;ant celles qui sont,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que nulle chair ne se glorifie devant Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, c&#39;est par lui que vous &ecirc;tes en J&eacute;sus Christ, lequel, de par Dieu, a &eacute;t&eacute; fait pour nous sagesse, justice et sanctification et r&eacute;demption,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin, comme il est &eacute;crit, Que celui qui se glorifie se glorifie dans le Seigneur.</Font></li></ol><h2> <a name=2>1 Corinthiens 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pour moi, fr&egrave;res, lorsque je suis all&eacute; chez vous, ce n&#39;est pas avec une sup&eacute;riorit&eacute; de langage ou de sagesse que je suis all&eacute; vous annoncer le t&eacute;moignage de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car je n&#39;ai pas eu la pens&eacute;e de savoir parmi vous autre chose que J&eacute;sus Christ, et J&eacute;sus Christ crucifi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi-m&ecirc;me j&#39;&eacute;tais aupr&egrave;s de vous dans un &eacute;tat de faiblesse, de crainte, et de grand tremblement;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ma parole et ma pr&eacute;dication ne reposaient pas sur les discours persuasifs de la sagesse, mais sur une d&eacute;monstration d&#39;Esprit et de puissance,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que votre foi f&ucirc;t fond&eacute;e, non sur la sagesse des hommes, mais sur la puissance de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant, c&#39;est une sagesse que nous pr&ecirc;chons parmi les parfaits, sagesse qui n&#39;est pas de ce si&egrave;cle, ni des chefs de ce si&egrave;cle, qui vont &ecirc;tre an&eacute;antis;</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous pr&ecirc;chons la sagesse de Dieu, myst&eacute;rieuse et cach&eacute;e, que Dieu, avant les si&egrave;cles, avait destin&eacute;e pour notre gloire,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sagesse qu&#39;aucun des chefs de ce si&egrave;cle n&#39;a connue, car, s&#39;ils l&#39;eussent connue, ils n&#39;auraient pas crucifi&eacute; le Seigneur de gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, comme il est &eacute;crit, ce sont des choses que l&#39;oeil n&#39;a point vues, que l&#39;oreille n&#39;a point entendues, et qui ne sont point mont&eacute;es au coeur de l&#39;homme, des choses que Dieu a pr&eacute;par&eacute;es pour ceux qui l&#39;aiment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu nous les a r&eacute;v&eacute;l&eacute;es par l&#39;Esprit. Car l&#39;Esprit sonde tout, m&ecirc;me les profondeurs de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lequel des hommes, en effet, conna&icirc;t les choses de l&#39;homme, si ce n&#39;est l&#39;esprit de l&#39;homme qui est en lui? De m&ecirc;me, personne ne conna&icirc;t les choses de Dieu, si ce n&#39;est l&#39;Esprit de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or nous, nous n&#39;avons pas re&ccedil;u l&#39;esprit du monde, mais l&#39;Esprit qui vient de Dieu, afin que nous connaissions les choses que Dieu nous a donn&eacute;es par sa gr&acirc;ce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous en parlons, non avec des discours qu&#39;enseigne la sagesse humaine, mais avec ceux qu&#39;enseigne l&#39;Esprit, employant un langage spirituel pour les choses spirituelles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;homme animal ne re&ccedil;oit pas les choses de l&#39;Esprit de Dieu, car elles sont une folie pour lui, et il ne peut les conna&icirc;tre, parce que c&#39;est spirituellement qu&#39;on en juge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme spirituel, au contraire, juge de tout, et il n&#39;est lui-m&ecirc;me jug&eacute; par personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Qui a connu la pens&eacute;e du Seigneur, Pour l&#39;instruire? Or nous, nous avons la pens&eacute;e de Christ.</Font></li></ol><h2> <a name=3>1 Corinthiens 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pour moi, fr&egrave;res, ce n&#39;est pas comme &agrave; des hommes spirituels que j&#39;ai pu vous parler, mais comme &agrave; des hommes charnels, comme &agrave; des enfants en Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai donn&eacute; du lait, non de la nourriture solide, car vous ne pouviez pas la supporter; et vous ne le pouvez pas m&ecirc;me &agrave; pr&eacute;sent, parce que vous &ecirc;tes encore charnels.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, puisqu&#39;il y a parmi vous de la jalousie et des disputes, n&#39;&ecirc;tes-vous pas charnels, et ne marchez-vous pas selon l&#39;homme?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand l&#39;un dit: Moi, je suis de Paul! et un autre: Moi, d&#39;Apollos! n&#39;&ecirc;tes-vous pas des hommes?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;est-ce donc qu&#39;Apollos, et qu&#39;est-ce que Paul? Des serviteurs, par le moyen desquels vous avez cru, selon que le Seigneur l&#39;a donn&eacute; &agrave; chacun.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai plant&eacute;, Apollos a arros&eacute;, mais Dieu a fait cro&icirc;tre,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en sorte que ce n&#39;est pas celui qui plante qui est quelque chose, ni celui qui arrose, mais Dieu qui fait cro&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui plante et celui qui arrose sont &eacute;gaux, et chacun recevra sa propre r&eacute;compense selon son propre travail.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous sommes ouvriers avec Dieu. Vous &ecirc;tes le champ de Dieu, l&#39;&eacute;difice de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Selon la gr&acirc;ce de Dieu qui m&#39;a &eacute;t&eacute; donn&eacute;e, j&#39;ai pos&eacute; le fondement comme un sage architecte, et un autre b&acirc;tit dessus. Mais que chacun prenne garde &agrave; la mani&egrave;re dont il b&acirc;tit dessus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car personne ne peut poser un autre fondement que celui qui a &eacute;t&eacute; pos&eacute;, savoir J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, si quelqu&#39;un b&acirc;tit sur ce fondement avec de l&#39;or, de l&#39;argent, des pierres pr&eacute;cieuses, du bois, du foin, du chaume, l&#39;oeuvre de chacun sera manifest&eacute;e;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car le jour la fera conna&icirc;tre, parce qu&#39;elle se r&eacute;v&egrave;lera dans le feu, et le feu &eacute;prouvera ce qu&#39;est l&#39;oeuvre de chacun.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;oeuvre b&acirc;tie par quelqu&#39;un sur le fondement subsiste, il recevra une r&eacute;compense.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si l&#39;oeuvre de quelqu&#39;un est consum&eacute;e, il perdra sa r&eacute;compense; pour lui, il sera sauv&eacute;, mais comme au travers du feu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne savez-vous pas que vous &ecirc;tes le temple de Dieu, et que l&#39;Esprit de Dieu habite en vous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un d&eacute;truit le temple de Dieu, Dieu le d&eacute;truira; car le temple de Dieu est saint, et c&#39;est ce que vous &ecirc;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que nul ne s&#39;abuse lui-m&ecirc;me: si quelqu&#39;un parmi vous pense &ecirc;tre sage selon ce si&egrave;cle, qu&#39;il devienne fou, afin de devenir sage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car la sagesse de ce monde est une folie devant Dieu. Aussi est-il &eacute;crit: Il prend les sages dans leur ruse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et encore: Le Seigneur conna&icirc;t les pens&eacute;es des sages, Il sait qu&#39;elles sont vaines.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne donc ne mette sa gloire dans des hommes; car tout est &agrave; vous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">soit Paul, soit Apollos, soit C&eacute;phas, soit le monde, soit la vie, soit la mort, soit les choses pr&eacute;sentes, soit les choses &agrave; venir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout est &agrave; vous; et vous &ecirc;tes &agrave; Christ, et Christ est &agrave; Dieu.</Font></li></ol><h2> <a name=4>1 Corinthiens 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ainsi, qu&#39;on nous regarde comme des serviteurs de Christ, et des dispensateurs des myst&egrave;res de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du reste, ce qu&#39;on demande des dispensateurs, c&#39;est que chacun soit trouv&eacute; fid&egrave;le.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour moi, il m&#39;importe fort peu d&#39;&ecirc;tre jug&eacute; par vous, ou par un tribunal humain. Je ne me juge pas non plus moi-m&ecirc;me, car je ne me sens coupable de rien;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais ce n&#39;est pas pour cela que je suis justifi&eacute;. Celui qui me juge, c&#39;est le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi ne jugez de rien avant le temps, jusqu&#39;&agrave; ce que vienne le Seigneur, qui mettra en lumi&egrave;re ce qui est cach&eacute; dans les t&eacute;n&egrave;bres, et qui manifestera les desseins des coeurs. Alors chacun recevra de Dieu la louange qui lui sera due.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est &agrave; cause de vous, fr&egrave;res, que j&#39;ai fait de ces choses une application &agrave; ma personne et &agrave; celle d&#39;Apollos, afin que vous appreniez en nos personnes &agrave; ne pas aller au del&agrave; de ce qui est &eacute;crit, et que nul de vous ne con&ccedil;oive de l&#39;orgueil en faveur de l&#39;un contre l&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car qui est-ce qui te distingue? Qu&#39;as-tu que tu n&#39;aies re&ccedil;u? Et si tu l&#39;as re&ccedil;u, pourquoi te glorifies-tu, comme si tu ne l&#39;avais pas re&ccedil;u?</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&eacute;j&agrave; vous &ecirc;tes rassasi&eacute;s, d&eacute;j&agrave; vous &ecirc;tes riches, sans nous vous avez commenc&eacute; &agrave; r&eacute;gner. Et puissiez-vous r&eacute;gner en effet, afin que nous aussi nous r&eacute;gnions avec vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Dieu, ce me semble, a fait de nous, ap&ocirc;tres, les derniers des hommes, des condamn&eacute;s &agrave; mort en quelque sorte, puisque nous avons &eacute;t&eacute; en spectacle au monde, aux anges et aux hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous sommes fous &agrave; cause de Christ; mais vous, vous &ecirc;tes sages en Christ; nous sommes faibles, mais vous &ecirc;tes forts. Vous &ecirc;tes honor&eacute;s, et nous sommes m&eacute;pris&eacute;s!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jusqu&#39;&agrave; cette heure, nous souffrons la faim, la soif, la nudit&eacute;; nous sommes maltrait&eacute;s, errants &ccedil;&agrave; et l&agrave;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">nous nous fatiguons &agrave; travailler de nos propres mains; injuri&eacute;s, nous b&eacute;nissons; pers&eacute;cut&eacute;s, nous supportons;</Font></li><li STYLE="line-height: 2cm"><Font size="8">calomni&eacute;s, nous parlons avec bont&eacute;; nous sommes devenus comme les balayures du monde, le rebut de tous, jusqu&#39;&agrave; maintenant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas pour vous faire honte que j&#39;&eacute;cris ces choses; mais je vous avertis comme mes enfants bien-aim&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, quand vous auriez dix mille ma&icirc;tres en Christ, vous n&#39;avez cependant pas plusieurs p&egrave;res, puisque c&#39;est moi qui vous ai engendr&eacute;s en J&eacute;sus Christ par l&#39;&Eacute;vangile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous en conjure donc, soyez mes imitateurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour cela je vous ai envoy&eacute; Timoth&eacute;e, qui est mon enfant bien-aim&eacute; et fid&egrave;le dans le Seigneur; il vous rappellera quelles sont mes voies en Christ, quelle est la mani&egrave;re dont j&#39;enseigne partout dans toutes les &Eacute;glises.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques-uns se sont enfl&eacute;s d&#39;orgueil, comme si je ne devais pas aller chez vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais j&#39;irai bient&ocirc;t chez vous, si c&#39;est la volont&eacute; du Seigneur, et je conna&icirc;trai, non les paroles, mais la puissance de ceux qui se sont enfl&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le royaume de Dieu ne consiste pas en paroles, mais en puissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que voulez-vous? Que j&#39;aille chez vous avec une verge, ou avec amour et dans un esprit de douceur?</Font></li></ol><h2> <a name=5>1 Corinthiens 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">On entend dire g&eacute;n&eacute;ralement qu&#39;il y a parmi vous de l&#39;impudicit&eacute;, et une impudicit&eacute; telle qu&#39;elle ne se rencontre pas m&ecirc;me chez les pa&iuml;ens; c&#39;est au point que l&#39;un de vous a la femme de son p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous &ecirc;tes enfl&eacute;s d&#39;orgueil! Et vous n&#39;avez pas &eacute;t&eacute; plut&ocirc;t dans l&#39;affliction, afin que celui qui a commis cet acte f&ucirc;t &ocirc;t&eacute; du milieu de vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour moi, absent de corps, mais pr&eacute;sent d&#39;esprit, j&#39;ai d&eacute;j&agrave; jug&eacute;, comme si j&#39;&eacute;tais pr&eacute;sent, celui qui a commis un tel acte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au nom du Seigneur J&eacute;sus, vous et mon esprit &eacute;tant assembl&eacute;s avec la puissance de notre Seigneur J&eacute;sus,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qu&#39;un tel homme soit livr&eacute; &agrave; Satan pour la destruction de la chair, afin que l&#39;esprit soit sauv&eacute; au jour du Seigneur J&eacute;sus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est bien &agrave; tort que vous vous glorifiez. Ne savez-vous pas qu&#39;un peu de levain fait lever toute la p&acirc;te?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Faites dispara&icirc;tre le vieux levain, afin que vous soyez une p&acirc;te nouvelle, puisque vous &ecirc;tes sans levain, car Christ, notre P&acirc;que, a &eacute;t&eacute; immol&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&eacute;l&eacute;brons donc la f&ecirc;te, non avec du vieux levain, non avec un levain de malice et de m&eacute;chancet&eacute;, mais avec les pains sans levain de la puret&eacute; et de la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai &eacute;crit dans ma lettre de ne pas avoir des relations avec les impudiques, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">non pas d&#39;une mani&egrave;re absolue avec les impudiques de ce monde, ou avec les cupides et les ravisseurs, ou avec les idol&acirc;tres; autrement, il vous faudrait sortir du monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, ce que je vous ai &eacute;crit, c&#39;est de ne pas avoir des relations avec quelqu&#39;un qui, se nommant fr&egrave;re, est impudique, ou cupide, ou idol&acirc;tre, ou outrageux, ou ivrogne, ou ravisseur, de ne pas m&ecirc;me manger avec un tel homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;ai-je, en effet, &agrave; juger ceux du dehors? N&#39;est-ce pas ceux du dedans que vous avez &agrave; juger?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour ceux du dehors, Dieu les juge. Otez le m&eacute;chant du milieu de vous.</Font></li></ol><h2> <a name=6>1 Corinthiens 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Quelqu&#39;un de vous, lorsqu&#39;il a un diff&eacute;rend avec un autre, ose-t-il plaider devant les injustes, et non devant les saints?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne savez-vous pas que les saints jugeront le monde? Et si c&#39;est par vous que le monde est jug&eacute;, &ecirc;tes-vous indignes de rendre les moindres jugements?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne savez-vous pas que nous jugerons les anges? Et nous ne jugerions pas, &agrave; plus forte raison, les choses de cette vie?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand donc vous avez des diff&eacute;rends pour les choses de cette vie, ce sont des gens dont l&#39;&Eacute;glise ne fait aucun cas que vous prenez pour juges!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je le dis &agrave; votre honte. Ainsi il n&#39;y a parmi vous pas un seul homme sage qui puisse prononcer entre ses fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais un fr&egrave;re plaide contre un fr&egrave;re, et cela devant des infid&egrave;les!</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est d&eacute;j&agrave; certes un d&eacute;faut chez vous que d&#39;avoir des proc&egrave;s les uns avec les autres. Pourquoi ne souffrez-vous pas plut&ocirc;t quelque injustice? Pourquoi ne vous laissez-vous pas plut&ocirc;t d&eacute;pouiller?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais c&#39;est vous qui commettez l&#39;injustice et qui d&eacute;pouillez, et c&#39;est envers des fr&egrave;res que vous agissez de la sorte!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne savez-vous pas que les injustes n&#39;h&eacute;riteront point le royaume de Dieu? Ne vous y trompez pas: ni les impudiques, ni les idol&acirc;tres, ni les adult&egrave;res,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ni les eff&eacute;min&eacute;s, ni les inf&acirc;mes, ni les voleurs, ni les cupides, ni les ivrognes, ni les outrageux, ni les ravisseurs, n&#39;h&eacute;riteront le royaume de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et c&#39;est l&agrave; ce que vous &eacute;tiez, quelques-uns de vous. Mais vous avez &eacute;t&eacute; lav&eacute;s, mais vous avez &eacute;t&eacute; sanctifi&eacute;s, mais vous avez &eacute;t&eacute; justifi&eacute;s au nom du Seigneur J&eacute;sus Christ, et par l&#39;Esprit de notre Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout m&#39;est permis, mais tout n&#39;est pas utile; tout m&#39;est permis, mais je ne me laisserai asservir par quoi que ce soit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les aliments sont pour le ventre, et le ventre pour les aliments; et Dieu d&eacute;truira l&#39;un comme les autres. Mais le corps n&#39;est pas pour l&#39;impudicit&eacute;. Il est pour le Seigneur, et le Seigneur pour le corps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Dieu, qui a ressuscit&eacute; le Seigneur, nous ressuscitera aussi par sa puissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne savez-vous pas que vos corps sont des membres de Christ? Prendrai-je donc les membres de Christ, pour en faire les membres d&#39;une prostitu&eacute;e?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Loin de l&agrave;! Ne savez-vous pas que celui qui s&#39;attache &agrave; la prostitu&eacute;e est un seul corps avec elle? Car, est-il dit, les deux deviendront une seule chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui s&#39;attache au Seigneur est avec lui un seul esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fuyez l&#39;impudicit&eacute;. Quelque autre p&eacute;ch&eacute; qu&#39;un homme commette, ce p&eacute;ch&eacute; est hors du corps; mais celui qui se livre &agrave; l&#39;impudicit&eacute; p&egrave;che contre son propre corps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne savez-vous pas que votre corps est le temple du Saint Esprit qui est en vous, que vous avez re&ccedil;u de Dieu, et que vous ne vous appartenez point &agrave; vous-m&ecirc;mes?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vous avez &eacute;t&eacute; rachet&eacute;s &agrave; un grand prix. Glorifiez donc Dieu dans votre corps et dans votre esprit, qui appartiennent &agrave; Dieu.</Font></li></ol><h2> <a name=7>1 Corinthiens 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui concerne les choses dont vous m&#39;avez &eacute;crit, je pense qu&#39;il est bon pour l&#39;homme de ne point toucher de femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutefois, pour &eacute;viter l&#39;impudicit&eacute;, que chacun ait sa femme, et que chaque femme ait son mari.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le mari rende &agrave; sa femme ce qu&#39;il lui doit, et que la femme agisse de m&ecirc;me envers son mari.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La femme n&#39;a pas autorit&eacute; sur son propre corps, mais c&#39;est le mari; et pareillement, le mari n&#39;a pas autorit&eacute; sur son propre corps, mais c&#39;est la femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous privez point l&#39;un de l&#39;autre, si ce n&#39;est d&#39;un commun accord pour un temps, afin de vaquer &agrave; la pri&egrave;re; puis retournez ensemble, de peur que Satan ne vous tente par votre incontinence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis cela par condescendance, je n&#39;en fais pas un ordre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je voudrais que tous les hommes fussent comme moi; mais chacun tient de Dieu un don particulier, l&#39;un d&#39;une mani&egrave;re, l&#39;autre d&#39;une autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A ceux qui ne sont pas mari&eacute;s et aux veuves, je dis qu&#39;il leur est bon de rester comme moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais s&#39;ils manquent de continence, qu&#39;ils se marient; car il vaut mieux se marier que de br&ucirc;ler.</Font></li><li STYLE="line-height: 2cm"><Font size="8">A ceux qui sont mari&eacute;s, j&#39;ordonne, non pas moi, mais le Seigneur, que la femme ne se s&eacute;pare point de son mari</Font></li><li STYLE="line-height: 2cm"><Font size="8">(si elle est s&eacute;par&eacute;e, qu&#39;elle demeure sans se marier ou qu&#39;elle se r&eacute;concilie avec son mari), et que le mari ne r&eacute;pudie point sa femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aux autres, ce n&#39;est pas le Seigneur, c&#39;est moi qui dis: Si un fr&egrave;re a une femme non-croyante, et qu&#39;elle consente &agrave; habiter avec lui, qu&#39;il ne la r&eacute;pudie point;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et si une femme a un mari non-croyant, et qu&#39;il consente &agrave; habiter avec elle, qu&#39;elle ne r&eacute;pudie point son mari.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le mari non-croyant est sanctifi&eacute; par la femme, et la femme non-croyante est sanctifi&eacute;e par le fr&egrave;re; autrement, vos enfants seraient impurs, tandis que maintenant ils sont saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le non-croyant se s&eacute;pare, qu&#39;il se s&eacute;pare; le fr&egrave;re ou la soeur ne sont pas li&eacute;s dans ces cas-l&agrave;. Dieu nous a appel&eacute;s &agrave; vivre en paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car que sais-tu, femme, si tu sauveras ton mari? Ou que sais-tu, mari, si tu sauveras ta femme?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seulement, que chacun marche selon la part que le Seigneur lui a faite, selon l&#39;appel qu&#39;il a re&ccedil;u de Dieu. C&#39;est ainsi que je l&#39;ordonne dans toutes les &Eacute;glises.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelqu&#39;un a-t-il &eacute;t&eacute; appel&eacute; &eacute;tant circoncis, qu&#39;il demeure circoncis; quelqu&#39;un a-t-il &eacute;t&eacute; appel&eacute; &eacute;tant incirconcis, qu&#39;il ne se fasse pas circoncire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La circoncision n&#39;est rien, et l&#39;incirconcision n&#39;est rien, mais l&#39;observation des commandements de Dieu est tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que chacun demeure dans l&#39;&eacute;tat o&ugrave; il &eacute;tait lorsqu&#39;il a &eacute;t&eacute; appel&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">As-tu &eacute;t&eacute; appel&eacute; &eacute;tant esclave, ne t&#39;en inqui&egrave;te pas; mais si tu peux devenir libre, profites-en plut&ocirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;esclave qui a &eacute;t&eacute; appel&eacute; dans le Seigneur est un affranchi du Seigneur; de m&ecirc;me, l&#39;homme libre qui a &eacute;t&eacute; appel&eacute; est un esclave de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez &eacute;t&eacute; rachet&eacute;s &agrave; un grand prix; ne devenez pas esclaves des hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que chacun, fr&egrave;res, demeure devant Dieu dans l&#39;&eacute;tat o&ugrave; il &eacute;tait lorsqu&#39;il a &eacute;t&eacute; appel&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui est des vierges, je n&#39;ai point d&#39;ordre du Seigneur; mais je donne un avis, comme ayant re&ccedil;u du Seigneur mis&eacute;ricorde pour &ecirc;tre fid&egrave;le.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici donc ce que j&#39;estime bon, &agrave; cause des temps difficiles qui s&#39;approchent: il est bon &agrave; un homme d&#39;&ecirc;tre ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Es-tu li&eacute; &agrave; une femme, ne cherche pas &agrave; rompre ce lien; n&#39;es-tu pas li&eacute; &agrave; une femme, ne cherche pas une femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu t&#39;es mari&eacute;, tu n&#39;as point p&eacute;ch&eacute;; et si la vierge s&#39;est mari&eacute;e, elle n&#39;a point p&eacute;ch&eacute;; mais ces personnes auront des tribulations dans la chair, et je voudrais vous les &eacute;pargner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que je dis, fr&egrave;res, c&#39;est que le temps est court; que d&eacute;sormais ceux qui ont des femmes soient comme n&#39;en ayant pas,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ceux qui pleurent comme ne pleurant pas, ceux qui se r&eacute;jouissent comme ne se r&eacute;jouissant pas, ceux qui ach&egrave;tent comme ne poss&eacute;dant pas,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ceux qui usent du monde comme n&#39;en usant pas, car la figure de ce monde passe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, je voudrais que vous fussiez sans inqui&eacute;tude. Celui qui n&#39;est pas mari&eacute; s&#39;inqui&egrave;te des choses du Seigneur, des moyens de plaire au Seigneur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et celui qui est mari&eacute; s&#39;inqui&egrave;te des choses du monde, des moyens de plaire &agrave; sa femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a de m&ecirc;me une diff&eacute;rence entre la femme et la vierge: celle qui n&#39;est pas mari&eacute;e s&#39;inqui&egrave;te des choses du Seigneur, afin d&#39;&ecirc;tre sainte de corps et d&#39;esprit; et celle qui est mari&eacute;e s&#39;inqui&egrave;te des choses du monde, des moyens de plaire &agrave; son mari.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis cela dans votre int&eacute;r&ecirc;t; ce n&#39;est pas pour vous prendre au pi&egrave;ge, c&#39;est pour vous porter &agrave; ce qui est biens&eacute;ant et propre &agrave; vous attacher au Seigneur sans distraction.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un regarde comme d&eacute;shonorant pour sa fille de d&eacute;passer l&#39;&acirc;ge nubile, et comme n&eacute;cessaire de la marier, qu&#39;il fasse ce qu&#39;il veut, il ne p&egrave;che point; qu&#39;on se marie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui a pris une ferme r&eacute;solution, sans contrainte et avec l&#39;exercice de sa propre volont&eacute;, et qui a d&eacute;cid&eacute; en son coeur de garder sa fille vierge, celui-l&agrave; fait bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, celui qui marie sa fille fait bien, et celui qui ne la marie pas fait mieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une femme est li&eacute;e aussi longtemps que son mari est vivant; mais si le mari meurt, elle est libre de se marier &agrave; qui elle veut; seulement, que ce soit dans le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle est plus heureuse, n&eacute;anmoins, si elle demeure comme elle est, suivant mon avis. Et moi aussi, je crois avoir l&#39;Esprit de Dieu.</Font></li></ol><h2> <a name=8>1 Corinthiens 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui concerne les viandes sacrifi&eacute;es aux idoles, nous savons que nous avons tous la connaissance. -La connaissance enfle, mais la charit&eacute; &eacute;difie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un croit savoir quelque chose, il n&#39;a pas encore connu comme il faut conna&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si quelqu&#39;un aime Dieu, celui-l&agrave; est connu de lui. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui est donc de manger des viandes sacrifi&eacute;es aux idoles, nous savons qu&#39;il n&#39;y a point d&#39;idole dans le monde, et qu&#39;il n&#39;y a qu&#39;un seul Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, s&#39;il est des &ecirc;tres qui sont appel&eacute;s dieux, soit dans le ciel, soit sur la terre, comme il existe r&eacute;ellement plusieurs dieux et plusieurs seigneurs,</Font></li><li STYLE="line-height: 2cm"><Font size="8">n&eacute;anmoins pour nous il n&#39;y a qu&#39;un seul Dieu, le P&egrave;re, de qui viennent toutes choses et pour qui nous sommes, et un seul Seigneur, J&eacute;sus Christ, par qui sont toutes choses et par qui nous sommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais cette connaissance n&#39;est pas chez tous. Quelques-uns, d&#39;apr&egrave;s la mani&egrave;re dont ils envisagent encore l&#39;idole, mangent de ces viandes comme &eacute;tant sacrifi&eacute;es aux idoles, et leur conscience, qui est faible, en est souill&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce n&#39;est pas un aliment qui nous rapproche de Dieu: si nous en mangeons, nous n&#39;avons rien de plus; si nous n&#39;en mangeons pas, nous n&#39;avons rien de moins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez garde, toutefois, que votre libert&eacute; ne devienne une pierre d&#39;achoppement pour les faibles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si quelqu&#39;un te voit, toi qui as de la connaissance, assis &agrave; table dans un temple d&#39;idoles, sa conscience, &agrave; lui qui est faible, ne le portera-t-elle pas &agrave; manger des viandes sacrifi&eacute;es aux idoles?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ainsi le faible p&eacute;rira par ta connaissance, le fr&egrave;re pour lequel Christ est mort!</Font></li><li STYLE="line-height: 2cm"><Font size="8">En p&eacute;chant de la sorte contre les fr&egrave;res, et en blessant leur conscience faible, vous p&eacute;chez contre Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, si un aliment scandalise mon fr&egrave;re, je ne mangerai jamais de viande, afin de ne pas scandaliser mon fr&egrave;re.</Font></li></ol><h2> <a name=9>1 Corinthiens 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ne suis-je pas libre? Ne suis-je pas ap&ocirc;tre? N&#39;ai-je pas vu J&eacute;sus notre Seigneur? N&#39;&ecirc;tes-vous pas mon oeuvre dans le Seigneur?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si pour d&#39;autres je ne suis pas ap&ocirc;tre, je le suis au moins pour vous; car vous &ecirc;tes le sceau de mon apostolat dans le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est l&agrave; ma d&eacute;fense contre ceux qui m&#39;accusent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;avons-nous pas le droit de manger et de boire?</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;avons-nous pas le droit de mener avec nous une soeur qui soit notre femme, comme font les autres ap&ocirc;tres, et les fr&egrave;res du Seigneur, et C&eacute;phas?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ou bien, est-ce que moi seul et Barnabas nous n&#39;avons pas le droit de ne point travailler?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui jamais fait le service militaire &agrave; ses propres frais? Qui est-ce qui plante une vigne, et n&#39;en mange pas le fruit? Qui est-ce qui fait pa&icirc;tre un troupeau, et ne se nourrit pas du lait du troupeau?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces choses que je dis, n&#39;existent-elles que dans les usages des hommes? la loi ne les dit-elle pas aussi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il est &eacute;crit dans la loi de Mo&iuml;se: Tu n&#39;emmuselleras point le boeuf quand il foule le grain. Dieu se met-il en peine des boeufs,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ou parle-t-il uniquement &agrave; cause de nous? Oui, c&#39;est &agrave; cause de nous qu&#39;il a &eacute;t&eacute; &eacute;crit que celui qui laboure doit labourer avec esp&eacute;rance, et celui qui foule le grain fouler avec l&#39;esp&eacute;rance d&#39;y avoir part.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous avons sem&eacute; parmi vous les biens spirituels, est-ce une grosse affaire si nous moissonnons vos biens temporels.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si d&#39;autres jouissent de ce droit sur vous, n&#39;est-ce pas plut&ocirc;t &agrave; nous d&#39;en jouir? Mais nous n&#39;avons point us&eacute; de ce droit; au contraire, nous souffrons tout, afin de ne pas cr&eacute;er d&#39;obstacle &agrave; l&#39;&Eacute;vangile de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne savez-vous pas que ceux qui remplissent les fonctions sacr&eacute;es sont nourris par le temple, que ceux qui servent &agrave; l&#39;autel ont part &agrave; l&#39;autel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me aussi, le Seigneur a ordonn&eacute; &agrave; ceux qui annoncent l&#39;&Eacute;vangile de vivre de l&#39;&Eacute;vangile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour moi, je n&#39;ai us&eacute; d&#39;aucun de ces droits, et ce n&#39;est pas afin de les r&eacute;clamer en ma faveur que j&#39;&eacute;cris ainsi; car j&#39;aimerais mieux mourir que de me laisser enlever ce sujet de gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si j&#39;annonce l&#39;&Eacute;vangile, ce n&#39;est pas pour moi un sujet de gloire, car la n&eacute;cessit&eacute; m&#39;en est impos&eacute;e, et malheur &agrave; moi si je n&#39;annonce pas l&#39;&Eacute;vangile!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si je le fais de bon coeur, j&#39;en ai la r&eacute;compense; mais si je le fais malgr&eacute; moi, c&#39;est une charge qui m&#39;est confi&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelle est donc ma r&eacute;compense? C&#39;est d&#39;offrir gratuitement l&#39;&Eacute;vangile que j&#39;annonce, sans user de mon droit de pr&eacute;dicateur de l&#39;&Eacute;vangile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, bien que je sois libre &agrave; l&#39;&eacute;gard de tous, je me suis rendu le serviteur de tous, afin de gagner le plus grand nombre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avec les Juifs, j&#39;ai &eacute;t&eacute; comme Juif, afin de gagner les Juifs; avec ceux qui sont sous la loi, comme sous la loi (quoique je ne sois pas moi-m&ecirc;me sous la loi), afin de gagner ceux qui sont sous la loi;</Font></li><li STYLE="line-height: 2cm"><Font size="8">avec ceux qui sont sans loi, comme sans loi (quoique je ne sois point sans la loi de Dieu, &eacute;tant sous la loi de Christ), afin de gagner ceux qui sont sans loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai &eacute;t&eacute; faible avec les faibles, afin de gagner les faibles. Je me suis fait tout &agrave; tous, afin d&#39;en sauver de toute mani&egrave;re quelques-uns.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je fais tout &agrave; cause de l&#39;&Eacute;vangile, afin d&#39;y avoir part.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne savez-vous pas que ceux qui courent dans le stade courent tous, mais qu&#39;un seul remporte le prix? Courez de mani&egrave;re &agrave; le remporter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui combattent s&#39;imposent toute esp&egrave;ce d&#39;abstinences, et ils le font pour obtenir une couronne corruptible; mais nous, faisons-le pour une couronne incorruptible.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Moi donc, je cours, non pas comme &agrave; l&#39;aventure; je frappe, non pas comme battant l&#39;air.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais je traite durement mon corps et je le tiens assujetti, de peur d&#39;&ecirc;tre moi-m&ecirc;me rejet&eacute;, apr&egrave;s avoir pr&ecirc;ch&eacute; aux autres.</Font></li></ol><h2> <a name=10>1 Corinthiens 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Fr&egrave;res, je ne veux pas que vous ignoriez que nos p&egrave;res ont tous &eacute;t&eacute; sous la nu&eacute;e, qu&#39;ils ont tous pass&eacute; au travers de la mer,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qu&#39;ils ont tous &eacute;t&eacute; baptis&eacute;s en Mo&iuml;se dans la nu&eacute;e et dans la mer,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qu&#39;ils ont tous mang&eacute; le m&ecirc;me aliment spirituel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qu&#39;ils ont tous bu le m&ecirc;me breuvage spirituel, car ils buvaient &agrave; un rocher spirituel qui les suivait, et ce rocher &eacute;tait Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais la plupart d&#39;entre eux ne furent point agr&eacute;ables &agrave; Dieu, puisqu&#39;ils p&eacute;rirent dans le d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, ces choses sont arriv&eacute;es pour nous servir d&#39;exemples, afin que nous n&#39;ayons pas de mauvais d&eacute;sirs, comme ils en ont eu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne devenez point idol&acirc;tres, comme quelques-uns d&#39;eux, selon qu&#39;il est &eacute;crit: Le peuple s&#39;assit pour manger et pour boire; puis ils se lev&egrave;rent pour se divertir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne nous livrons point &agrave; l&#39;impudicit&eacute;, comme quelques-uns d&#39;eux s&#39;y livr&egrave;rent, de sorte qu&#39;il en tomba vingt-trois mille en un seul jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne tentons point le Seigneur, comme le tent&egrave;rent quelques-uns d&#39;eux, qui p&eacute;rirent par les serpents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne murmurez point, comme murmur&egrave;rent quelques-uns d&#39;eux, qui p&eacute;rirent par l&#39;exterminateur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces choses leur sont arriv&eacute;es pour servir d&#39;exemples, et elles ont &eacute;t&eacute; &eacute;crites pour notre instruction, &agrave; nous qui sommes parvenus &agrave; la fin des si&egrave;cles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, que celui qui croit &ecirc;tre debout prenne garde de tomber!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aucune tentation ne vous est survenue qui n&#39;ait &eacute;t&eacute; humaine, et Dieu, qui est fid&egrave;le, ne permettra pas que vous soyez tent&eacute;s au del&agrave; de vos forces; mais avec la tentation il pr&eacute;parera aussi le moyen d&#39;en sortir, afin que vous puissiez la supporter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, mes bien-aim&eacute;s, fuyez l&#39;idol&acirc;trie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je parle comme &agrave; des hommes intelligents; jugez vous-m&ecirc;mes de ce que je dis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La coupe de b&eacute;n&eacute;diction que nous b&eacute;nissons, n&#39;est-elle pas la communion au sang de Christ? Le pain que nous rompons, n&#39;est-il pas la communion au corps de Christ?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puisqu&#39;il y a un seul pain, nous qui sommes plusieurs, nous formons un seul corps; car nous participons tous &agrave; un m&ecirc;me pain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voyez les Isra&eacute;lites selon la chair: ceux qui mangent les victimes ne sont-ils pas en communion avec l&#39;autel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que dis-je donc? Que la viande sacrifi&eacute;e aux idoles est quelque chose, ou qu&#39;une idole est quelque chose? Nullement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je dis que ce qu&#39;on sacrifie, on le sacrifie &agrave; des d&eacute;mons, et non &agrave; Dieu; or, je ne veux pas que vous soyez en communion avec les d&eacute;mons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous ne pouvez boire la coupe du Seigneur, et la coupe des d&eacute;mons; vous ne pouvez participer &agrave; la table du Seigneur, et &agrave; la table des d&eacute;mons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voulons-nous provoquer la jalousie du Seigneur? Sommes-nous plus forts que lui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout est permis, mais tout n&#39;est pas utile; tout est permis, mais tout n&#39;&eacute;difie pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne ne cherche son propre int&eacute;r&ecirc;t, mais que chacun cherche celui d&#39;autrui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mangez de tout ce qui se vend au march&eacute;, sans vous enqu&eacute;rir de rien par motif de conscience;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car la terre est au Seigneur, et tout ce qu&#39;elle renferme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un non-croyant vous invite et que vous vouliez aller, mangez de tout ce qu&#39;on vous pr&eacute;sentera, sans vous enqu&eacute;rir de rien par motif de conscience.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si quelqu&#39;un vous dit: Ceci a &eacute;t&eacute; offert en sacrifice! n&#39;en mangez pas, &agrave; cause de celui qui a donn&eacute; l&#39;avertissement, et &agrave; cause de la conscience.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je parle ici, non de votre conscience, mais de celle de l&#39;autre. Pourquoi, en effet, ma libert&eacute; serait-elle jug&eacute;e par une conscience &eacute;trang&egrave;re?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si je mange avec actions de gr&acirc;ces, pourquoi serais-je bl&acirc;m&eacute; au sujet d&#39;une chose dont je rends gr&acirc;ces?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soit donc que vous mangiez, soit que vous buviez, soit que vous fassiez quelque autre chose, faites tout pour la gloire de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne soyez en scandale ni aux Grecs, ni aux Juifs, ni &agrave; l&#39;&Eacute;glise de Dieu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">de la m&ecirc;me mani&egrave;re que moi aussi je m&#39;efforce en toutes choses de complaire &agrave; tous, cherchant, non mon avantage, mais celui du plus grand nombre, afin qu&#39;ils soient sauv&eacute;s.</Font></li></ol><h2> <a name=11>1 Corinthiens 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Soyez mes imitateurs, comme je le suis moi-m&ecirc;me de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous loue de ce que vous vous souvenez de moi &agrave; tous &eacute;gards, et de ce que vous retenez mes instructions telles que je vous les ai donn&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je veux cependant que vous sachiez que Christ est le chef de tout homme, que l&#39;homme est le chef de la femme, et que Dieu est le chef de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout homme qui prie ou qui proph&eacute;tise, la t&ecirc;te couverte, d&eacute;shonore son chef.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute femme, au contraire, qui prie ou qui proph&eacute;tise, la t&ecirc;te non voil&eacute;e, d&eacute;shonore son chef: c&#39;est comme si elle &eacute;tait ras&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car si une femme n&#39;est pas voil&eacute;e, qu&#39;elle se coupe aussi les cheveux. Or, s&#39;il est honteux pour une femme d&#39;avoir les cheveux coup&eacute;s ou d&#39;&ecirc;tre ras&eacute;e, qu&#39;elle se voile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;homme ne doit pas se couvrir la t&ecirc;te, puisqu&#39;il est l&#39;image et la gloire de Dieu, tandis que la femme est la gloire de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, l&#39;homme n&#39;a pas &eacute;t&eacute; tir&eacute; de la femme, mais la femme a &eacute;t&eacute; tir&eacute;e de l&#39;homme;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et l&#39;homme n&#39;a pas &eacute;t&eacute; cr&eacute;&eacute; &agrave; cause de la femme, mais la femme a &eacute;t&eacute; cr&eacute;&eacute;e &agrave; cause de l&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi la femme, &agrave; cause des anges, doit avoir sur la t&ecirc;te une marque de l&#39;autorit&eacute; dont elle d&eacute;pend.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutefois, dans le Seigneur, la femme n&#39;est point sans l&#39;homme, ni l&#39;homme sans la femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, de m&ecirc;me que la femme a &eacute;t&eacute; tir&eacute;e de l&#39;homme, de m&ecirc;me l&#39;homme existe par la femme, et tout vient de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jugez-en vous-m&ecirc;mes: est-il convenable qu&#39;une femme prie Dieu sans &ecirc;tre voil&eacute;e?</Font></li><li STYLE="line-height: 2cm"><Font size="8">La nature elle-m&ecirc;me ne vous enseigne-t-elle pas que c&#39;est une honte pour l&#39;homme de porter de longs cheveux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais que c&#39;est une gloire pour la femme d&#39;en porter, parce que la chevelure lui a &eacute;t&eacute; donn&eacute;e comme voile?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un se pla&icirc;t &agrave; contester, nous n&#39;avons pas cette habitude, non plus que les &Eacute;glises de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En donnant cet avertissement, ce que je ne loue point, c&#39;est que vous vous assemblez, non pour devenir meilleurs, mais pour devenir pires.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et d&#39;abord, j&#39;apprends que, lorsque vous vous r&eacute;unissez en assembl&eacute;e, il y a parmi vous des divisions, -et je le crois en partie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il faut qu&#39;il y ait aussi des sectes parmi vous, afin que ceux qui sont approuv&eacute;s soient reconnus comme tels au milieu de vous. -</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lors donc que vous vous r&eacute;unissez, ce n&#39;est pas pour manger le repas du Seigneur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car, quand on se met &agrave; table, chacun commence par prendre son propre repas, et l&#39;un a faim, tandis que l&#39;autre est ivre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;avez-vous pas des maisons pour y manger et boire? Ou m&eacute;prisez-vous l&#39;&Eacute;glise de Dieu, et faites-vous honte &agrave; ceux qui n&#39;ont rien? Que vous dirai-je? Vous louerai-je? En cela je ne vous loue point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car j&#39;ai re&ccedil;u du Seigneur ce que je vous ai enseign&eacute;; c&#39;est que le Seigneur J&eacute;sus, dans la nuit o&ugrave; il fut livr&eacute;, prit du pain,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et, apr&egrave;s avoir rendu gr&acirc;ces, le rompit, et dit: Ceci est mon corps, qui est rompu pour vous; faites ceci en m&eacute;moire de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me, apr&egrave;s avoir soup&eacute;, il prit la coupe, et dit: Cette coupe est la nouvelle alliance en mon sang; faites ceci en m&eacute;moire de moi toutes les fois que vous en boirez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car toutes les fois que vous mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur, jusqu&#39;&agrave; ce qu&#39;il vienne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi celui qui mangera le pain ou boira la coupe du Seigneur indignement, sera coupable envers le corps et le sang du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que chacun donc s&#39;&eacute;prouve soi-m&ecirc;me, et qu&#39;ainsi il mange du pain et boive de la coupe;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car celui qui mange et boit sans discerner le corps du Seigneur, mange et boit un jugement contre lui-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pour cela qu&#39;il y a parmi vous beaucoup d&#39;infirmes et de malades, et qu&#39;un grand nombre sont morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous nous jugions nous-m&ecirc;mes, nous ne serions pas jug&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais quand nous sommes jug&eacute;s, nous sommes ch&acirc;ti&eacute;s par le Seigneur, afin que nous ne soyons pas condamn&eacute;s avec le monde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, mes fr&egrave;res, lorsque vous vous r&eacute;unissez pour le repas, attendez-vous les uns les autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un a faim, qu&#39;il mange chez lui, afin que vous ne vous r&eacute;unissiez pas pour attirer un jugement sur vous. Je r&eacute;glerai les autres choses quand je serai arriv&eacute;.</Font></li></ol><h2> <a name=12>1 Corinthiens 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui concerne les dons spirituels, je ne veux pas, fr&egrave;res, que vous soyez dans l&#39;ignorance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous savez que, lorsque vous &eacute;tiez pa&iuml;ens, vous vous laissiez entra&icirc;ner vers les idoles muettes, selon que vous &eacute;tiez conduits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi je vous d&eacute;clare que nul, s&#39;il parle par l&#39;Esprit de Dieu, ne dit: J&eacute;sus est anath&egrave;me! et que nul ne peut dire: J&eacute;sus est le Seigneur! si ce n&#39;est par le Saint Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a diversit&eacute; de dons, mais le m&ecirc;me Esprit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">diversit&eacute; de minist&egrave;res, mais le m&ecirc;me Seigneur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">diversit&eacute; d&#39;op&eacute;rations, mais le m&ecirc;me Dieu qui op&egrave;re tout en tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, &agrave; chacun la manifestation de l&#39;Esprit est donn&eacute;e pour l&#39;utilit&eacute; commune.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, &agrave; l&#39;un est donn&eacute;e par l&#39;Esprit une parole de sagesse; &agrave; un autre, une parole de connaissance, selon le m&ecirc;me Esprit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; un autre, la foi, par le m&ecirc;me Esprit; &agrave; un autre, le don des gu&eacute;risons, par le m&ecirc;me Esprit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; un autre, le don d&#39;op&eacute;rer des miracles; &agrave; un autre, la proph&eacute;tie; &agrave; un autre, le discernement des esprits; &agrave; un autre, la diversit&eacute; des langues; &agrave; un autre, l&#39;interpr&eacute;tation des langues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un seul et m&ecirc;me Esprit op&egrave;re toutes ces choses, les distribuant &agrave; chacun en particulier comme il veut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, comme le corps est un et a plusieurs membres, et comme tous les membres du corps, malgr&eacute; leur nombre, ne forment qu&#39;un seul corps, ainsi en est-il de Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons tous, en effet, &eacute;t&eacute; baptis&eacute;s dans un seul Esprit, pour former un seul corps, soit Juifs, soit Grecs, soit esclaves, soit libres, et nous avons tous &eacute;t&eacute; abreuv&eacute;s d&#39;un seul Esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi le corps n&#39;est pas un seul membre, mais il est form&eacute; de plusieurs membres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si le pied disait: Parce que je ne suis pas une main, je ne suis pas du corps-ne serait-il pas du corps pour cela?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si l&#39;oreille disait: Parce que je ne suis pas un oeil, je ne suis pas du corps, -ne serait-elle pas du corps pour cela?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tout le corps &eacute;tait oeil, o&ugrave; serait l&#39;ou&iuml;e? S&#39;il &eacute;tait tout ou&iuml;e, o&ugrave; serait l&#39;odorat?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant Dieu a plac&eacute; chacun des membres dans le corps comme il a voulu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tous &eacute;taient un seul membre, o&ugrave; serait le corps?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant donc il y a plusieurs membres, et un seul corps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;oeil ne peut pas dire &agrave; la main: Je n&#39;ai pas besoin de toi; ni la t&ecirc;te dire aux pieds: Je n&#39;ai pas besoin de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais bien plut&ocirc;t, les membres du corps qui paraissent &ecirc;tre les plus faibles sont n&eacute;cessaires;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ceux que nous estimons &ecirc;tre les moins honorables du corps, nous les entourons d&#39;un plus grand honneur. Ainsi nos membres les moins honn&ecirc;tes re&ccedil;oivent le plus d&#39;honneur,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tandis que ceux qui sont honn&ecirc;tes n&#39;en ont pas besoin. Dieu a dispos&eacute; le corps de mani&egrave;re &agrave; donner plus d&#39;honneur &agrave; ce qui en manquait,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin qu&#39;il n&#39;y ait pas de division dans le corps, mais que les membres aient &eacute;galement soin les uns des autres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si un membre souffre, tous les membres souffrent avec lui; si un membre est honor&eacute;, tous les membres se r&eacute;jouissent avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous &ecirc;tes le corps de Christ, et vous &ecirc;tes ses membres, chacun pour sa part.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Dieu a &eacute;tabli dans l&#39;&Eacute;glise premi&egrave;rement des ap&ocirc;tres, secondement des proph&egrave;tes, troisi&egrave;mement des docteurs, ensuite ceux qui ont le don des miracles, puis ceux qui ont les dons de gu&eacute;rir, de secourir, de gouverner, de parler diverses langues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous sont-ils ap&ocirc;tres? Tous sont-ils proph&egrave;tes? Tous sont-ils docteurs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ont-ils le don des miracles? Tous ont-ils le don des gu&eacute;risons? Tous parlent-ils en langues? Tous interpr&egrave;tent-ils?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aspirez aux dons les meilleurs. Et je vais encore vous montrer une voie par excellence.</Font></li></ol><h2> <a name=13>1 Corinthiens 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Quand je parlerais les langues des hommes et des anges, si je n&#39;ai pas la charit&eacute;, je suis un airain qui r&eacute;sonne, ou une cymbale qui retentit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand j&#39;aurais le don de proph&eacute;tie, la science de tous les myst&egrave;res et toute la connaissance, quand j&#39;aurais m&ecirc;me toute la foi jusqu&#39;&agrave; transporter des montagnes, si je n&#39;ai pas la charit&eacute;, je ne suis rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand je distribuerais tous mes biens pour la nourriture des pauvres, quand je livrerais m&ecirc;me mon corps pour &ecirc;tre br&ucirc;l&eacute;, si je n&#39;ai pas la charit&eacute;, cela ne me sert de rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La charit&eacute; est patiente, elle est pleine de bont&eacute;; la charit&eacute; n&#39;est point envieuse; la charit&eacute; ne se vante point, elle ne s&#39;enfle point d&#39;orgueil,</Font></li><li STYLE="line-height: 2cm"><Font size="8">elle ne fait rien de malhonn&ecirc;te, elle ne cherche point son int&eacute;r&ecirc;t, elle ne s&#39;irrite point, elle ne soup&ccedil;onne point le mal,</Font></li><li STYLE="line-height: 2cm"><Font size="8">elle ne se r&eacute;jouit point de l&#39;injustice, mais elle se r&eacute;jouit de la v&eacute;rit&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">elle excuse tout, elle croit tout, elle esp&egrave;re tout, elle supporte tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La charit&eacute; ne p&eacute;rit jamais. Les proph&eacute;ties prendront fin, les langues cesseront, la connaissance dispara&icirc;tra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nous connaissons en partie, et nous proph&eacute;tisons en partie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais quand ce qui est parfait sera venu, ce qui est partiel dispara&icirc;tra.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque j&#39;&eacute;tais enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant; lorsque je suis devenu homme, j&#39;ai fait dispara&icirc;tre ce qui &eacute;tait de l&#39;enfant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aujourd&#39;hui nous voyons au moyen d&#39;un miroir, d&#39;une mani&egrave;re obscure, mais alors nous verrons face &agrave; face; aujourd&#39;hui je connais en partie, mais alors je conna&icirc;trai comme j&#39;ai &eacute;t&eacute; connu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant donc ces trois choses demeurent: la foi, l&#39;esp&eacute;rance, la charit&eacute;; mais la plus grande de ces choses, c&#39;est la charit&eacute;.</Font></li></ol><h2> <a name=14>1 Corinthiens 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Recherchez la charit&eacute;. Aspirez aussi aux dons spirituels, mais surtout &agrave; celui de proph&eacute;tie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, celui qui parle en langue ne parle pas aux hommes, mais &agrave; Dieu, car personne ne le comprend, et c&#39;est en esprit qu&#39;il dit des myst&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui proph&eacute;tise, au contraire, parle aux hommes, les &eacute;difie, les exhorte, les console.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui parle en langue s&#39;&eacute;difie lui-m&ecirc;me; celui qui proph&eacute;tise &eacute;difie l&#39;&Eacute;glise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je d&eacute;sire que vous parliez tous en langues, mais encore plus que vous proph&eacute;tisiez. Celui qui proph&eacute;tise est plus grand que celui qui parle en langues, &agrave; moins que ce dernier n&#39;interpr&egrave;te, pour que l&#39;&Eacute;glise en re&ccedil;oive de l&#39;&eacute;dification.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, fr&egrave;res, de quelle utilit&eacute; vous serais-je, si je venais &agrave; vous parlant en langues, et si je ne vous parlais pas par r&eacute;v&eacute;lation, ou par connaissance, ou par proph&eacute;tie, ou par doctrine?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si les objets inanim&eacute;s qui rendent un son, comme une fl&ucirc;te ou une harpe, ne rendent pas des sons distincts, comment reconna&icirc;tra-t-on ce qui est jou&eacute; sur la fl&ucirc;te ou sur la harpe?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si la trompette rend un son confus, qui se pr&eacute;parera au combat?</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me vous, si par la langue vous ne donnez pas une parole distincte, comment saura-t-on ce que vous dites? Car vous parlerez en l&#39;air.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelque nombreuses que puissent &ecirc;tre dans le monde les diverses langues, il n&#39;en est aucune qui ne soit une langue intelligible;</Font></li><li STYLE="line-height: 2cm"><Font size="8">si donc je ne connais pas le sens de la langue, je serai un barbare pour celui qui parle, et celui qui parle sera un barbare pour moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me vous, puisque vous aspirez aux dons spirituels, que ce soit pour l&#39;&eacute;dification de l&#39;&Eacute;glise que vous cherchiez &agrave; en poss&eacute;der abondamment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, que celui qui parle en langue prie pour avoir le don d&#39;interpr&eacute;ter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car si je prie en langue, mon esprit est en pri&egrave;re, mais mon intelligence demeure st&eacute;rile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que faire donc? Je prierai par l&#39;esprit, mais je prierai aussi avec l&#39;intelligence; je chanterai par l&#39;esprit, mais je chanterai aussi avec l&#39;intelligence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Autrement, si tu rends gr&acirc;ces par l&#39;esprit, comment celui qui est dans les rangs de l&#39;homme du peuple r&eacute;pondra-t-il Amen! &agrave; ton action de gr&acirc;ces, puisqu&#39;il ne sait pas ce que tu dis?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu rends, il est vrai, d&#39;excellentes actions de gr&acirc;ces, mais l&#39;autre n&#39;est pas &eacute;difi&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je rends gr&acirc;ces &agrave; Dieu de ce que je parle en langue plus que vous tous;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais, dans l&#39;&Eacute;glise, j&#39;aime mieux dire cinq paroles avec mon intelligence, afin d&#39;instruire aussi les autres, que dix mille paroles en langue.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fr&egrave;res, ne soyez pas des enfants sous le rapport du jugement; mais pour la malice, soyez enfants, et, &agrave; l&#39;&eacute;gard du jugement, soyez des hommes faits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est &eacute;crit dans la loi: C&#39;est par des hommes d&#39;une autre langue Et par des l&egrave;vres d&#39;&eacute;trangers Que je parlerai &agrave; ce peuple, Et ils ne m&#39;&eacute;couteront pas m&ecirc;me ainsi, dit le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par cons&eacute;quent, les langues sont un signe, non pour les croyants, mais pour les non-croyants; la proph&eacute;tie, au contraire, est un signe, non pour les non-croyants, mais pour les croyants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si donc, dans une assembl&eacute;e de l&#39;&Eacute;glise enti&egrave;re, tous parlent en langues, et qu&#39;il survienne des hommes du peuple ou des non-croyants, ne diront-ils pas que vous &ecirc;tes fous?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si tous proph&eacute;tisent, et qu&#39;il survienne quelque non-croyant ou un homme du peuple, il est convaincu par tous, il est jug&eacute; par tous,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les secrets de son coeur sont d&eacute;voil&eacute;s, de telle sorte que, tombant sur sa face, il adorera Dieu, et publiera que Dieu est r&eacute;ellement au milieu de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que faire donc, fr&egrave;res? Lorsque vous vous assemblez, les uns ou les autres parmi vous ont-ils un cantique, une instruction, une r&eacute;v&eacute;lation, une langue, une interpr&eacute;tation, que tout se fasse pour l&#39;&eacute;dification.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En est-il qui parlent en langue, que deux ou trois au plus parlent, chacun &agrave; son tour, et que quelqu&#39;un interpr&egrave;te;</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;il n&#39;y a point d&#39;interpr&egrave;te, qu&#39;on se taise dans l&#39;&Eacute;glise, et qu&#39;on parle &agrave; soi-m&ecirc;me et &agrave; Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui est des proph&egrave;tes, que deux ou trois parlent, et que les autres jugent;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et si un autre qui est assis a une r&eacute;v&eacute;lation, que le premier se taise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car vous pouvez tous proph&eacute;tiser successivement, afin que tous soient instruits et que tous soient exhort&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les esprits des proph&egrave;tes sont soumis aux proph&egrave;tes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car Dieu n&#39;est pas un Dieu de d&eacute;sordre, mais de paix. Comme dans toutes les &Eacute;glises des saints,</Font></li><li STYLE="line-height: 2cm"><Font size="8">que les femmes se taisent dans les assembl&eacute;es, car il ne leur est pas permis d&#39;y parler; mais qu&#39;elles soient soumises, selon que le dit aussi la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si elles veulent s&#39;instruire sur quelque chose, qu&#39;elles interrogent leurs maris &agrave; la maison; car il est mals&eacute;ant &agrave; une femme de parler dans l&#39;&Eacute;glise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Est-ce de chez vous que la parole de Dieu est sortie? ou est-ce &agrave; vous seuls qu&#39;elle est parvenue?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un croit &ecirc;tre proph&egrave;te ou inspir&eacute;, qu&#39;il reconnaisse que ce que je vous &eacute;cris est un commandement du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si quelqu&#39;un l&#39;ignore, qu&#39;il l&#39;ignore.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, fr&egrave;res, aspirez au don de proph&eacute;tie, et n&#39;emp&ecirc;chez pas de parler en langues.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais que tout se fasse avec biens&eacute;ance et avec ordre.</Font></li></ol><h2> <a name=15>1 Corinthiens 15</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je vous rappelle, fr&egrave;res, l&#39;&Eacute;vangile que je vous ai annonc&eacute;, que vous avez re&ccedil;u, dans lequel vous avez pers&eacute;v&eacute;r&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et par lequel vous &ecirc;tes sauv&eacute;s, si vous le retenez tel que je vous l&#39;ai annonc&eacute;; autrement, vous auriez cru en vain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous ai enseign&eacute; avant tout, comme je l&#39;avais aussi re&ccedil;u, que Christ est mort pour nos p&eacute;ch&eacute;s, selon les &Eacute;critures;</Font></li><li STYLE="line-height: 2cm"><Font size="8">qu&#39;il a &eacute;t&eacute; enseveli, et qu&#39;il est ressuscit&eacute; le troisi&egrave;me jour, selon les &Eacute;critures;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qu&#39;il est apparu &agrave; C&eacute;phas, puis aux douze.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ensuite, il est apparu &agrave; plus de cinq cents fr&egrave;res &agrave; la fois, dont la plupart sont encore vivants, et dont quelques-uns sont morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ensuite, il est apparu &agrave; Jacques, puis &agrave; tous les ap&ocirc;tres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s eux tous, il m&#39;est aussi apparu &agrave; moi, comme &agrave; l&#39;avorton;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car je suis le moindre des ap&ocirc;tres, je ne suis pas digne d&#39;&ecirc;tre appel&eacute; ap&ocirc;tre, parce que j&#39;ai pers&eacute;cut&eacute; l&#39;&Eacute;glise de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par la gr&acirc;ce de Dieu je suis ce que je suis, et sa gr&acirc;ce envers moi n&#39;a pas &eacute;t&eacute; vaine; loin de l&agrave;, j&#39;ai travaill&eacute; plus qu&#39;eux tous, non pas moi toutefois, mais la gr&acirc;ce de Dieu qui est avec moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi donc, que ce soit moi, que ce soient eux, voil&agrave; ce que nous pr&ecirc;chons, et c&#39;est ce que vous avez cru.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, si l&#39;on pr&ecirc;che que Christ est ressuscit&eacute; des morts, comment quelques-uns parmi vous disent-ils qu&#39;il n&#39;y a point de r&eacute;surrection des morts?</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il n&#39;y a point de r&eacute;surrection des morts, Christ non plus n&#39;est pas ressuscit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si Christ n&#39;est pas ressuscit&eacute;, notre pr&eacute;dication est donc vaine, et votre foi aussi est vaine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se trouve m&ecirc;me que nous sommes de faux t&eacute;moins &agrave; l&#39;&eacute;gard de Dieu, puisque nous avons t&eacute;moign&eacute; contre Dieu qu&#39;il a ressuscit&eacute; Christ, tandis qu&#39;il ne l&#39;aurait pas ressuscit&eacute;, si les morts ne ressuscitent point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car si les morts ne ressuscitent point, Christ non plus n&#39;est pas ressuscit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si Christ n&#39;est pas ressuscit&eacute;, votre foi est vaine, vous &ecirc;tes encore dans vos p&eacute;ch&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et par cons&eacute;quent aussi ceux qui sont morts en Christ sont perdus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si c&#39;est dans cette vie seulement que nous esp&eacute;rons en Christ, nous sommes les plus malheureux de tous les hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais maintenant, Christ est ressuscit&eacute; des morts, il est les pr&eacute;mices de ceux qui sont morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, puisque la mort est venue par un homme, c&#39;est aussi par un homme qu&#39;est venue la r&eacute;surrection des morts.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comme tous meurent en Adam, de m&ecirc;me aussi tous revivront en Christ,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais chacun en son rang. Christ comme pr&eacute;mices, puis ceux qui appartiennent &agrave; Christ, lors de son av&egrave;nement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ensuite viendra la fin, quand il remettra le royaume &agrave; celui qui est Dieu et P&egrave;re, apr&egrave;s avoir d&eacute;truit toute domination, toute autorit&eacute; et toute puissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il faut qu&#39;il r&egrave;gne jusqu&#39;&agrave; ce qu&#39;il ait mis tous les ennemis sous ses pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le dernier ennemi qui sera d&eacute;truit, c&#39;est la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu, en effet, a tout mis sous ses pieds. Mais lorsqu&#39;il dit que tout lui a &eacute;t&eacute; soumis, il est &eacute;vident que celui qui lui a soumis toutes choses est except&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et lorsque toutes choses lui auront &eacute;t&eacute; soumises, alors le Fils lui-m&ecirc;me sera soumis &agrave; celui qui lui a soumis toutes choses, afin que Dieu soit tout en tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Autrement, que feraient ceux qui se font baptiser pour les morts? Si les morts ne ressuscitent absolument pas, pourquoi se font-ils baptiser pour eux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous, pourquoi sommes-nous &agrave; toute heure en p&eacute;ril?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Chaque jour je suis expos&eacute; &agrave; la mort, je l&#39;atteste, fr&egrave;res, par la gloire dont vous &ecirc;tes pour moi le sujet, en J&eacute;sus Christ notre Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si c&#39;est dans des vues humaines que j&#39;ai combattu contre les b&ecirc;tes &agrave; &Eacute;ph&egrave;se, quel avantage m&#39;en revient-il? Si les morts ne ressuscitent pas, Mangeons et buvons, car demain nous mourrons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous y trompez pas: les mauvaises compagnies corrompent les bonnes moeurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Revenez &agrave; vous-m&ecirc;mes, comme il est convenable, et ne p&eacute;chez point; car quelques-uns ne connaissent pas Dieu, je le dis &agrave; votre honte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais quelqu&#39;un dira: Comment les morts ressuscitent-ils, et avec quel corps reviennent-ils?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Insens&eacute;! ce que tu s&egrave;mes ne reprend point vie, s&#39;il ne meurt.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce que tu s&egrave;mes, ce n&#39;est pas le corps qui na&icirc;tra; c&#39;est un simple grain, de bl&eacute; peut-&ecirc;tre, ou de quelque autre semence;</Font></li><li STYLE="line-height: 2cm"><Font size="8">puis Dieu lui donne un corps comme il lui pla&icirc;t, et &agrave; chaque semence il donne un corps qui lui est propre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute chair n&#39;est pas la m&ecirc;me chair; mais autre est la chair des hommes, autre celle des quadrup&egrave;des, autre celle des oiseaux, autre celle des poissons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y a aussi des corps c&eacute;lestes et des corps terrestres; mais autre est l&#39;&eacute;clat des corps c&eacute;lestes, autre celui des corps terrestres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Autre est l&#39;&eacute;clat du soleil, autre l&#39;&eacute;clat de la lune, et autre l&#39;&eacute;clat des &eacute;toiles; m&ecirc;me une &eacute;toile diff&egrave;re en &eacute;clat d&#39;une autre &eacute;toile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi en est-il de la r&eacute;surrection des morts. Le corps est sem&eacute; corruptible; il ressuscite incorruptible;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il est sem&eacute; m&eacute;prisable, il ressuscite glorieux; il est sem&eacute; infirme, il ressuscite plein de force;</Font></li><li STYLE="line-height: 2cm"><Font size="8">il est sem&eacute; corps animal, il ressuscite corps spirituel. S&#39;il y a un corps animal, il y a aussi un corps spirituel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi il est &eacute;crit: Le premier homme, Adam, devint une &acirc;me vivante. Le dernier Adam est devenu un esprit vivifiant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ce qui est spirituel n&#39;est pas le premier, c&#39;est ce qui est animal; ce qui est spirituel vient ensuite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le premier homme, tir&eacute; de la terre, est terrestre; le second homme est du ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tel est le terrestre, tels sont aussi les terrestres; et tel est le c&eacute;leste, tels sont aussi les c&eacute;lestes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et de m&ecirc;me que nous avons port&eacute; l&#39;image du terrestre, nous porterons aussi l&#39;image du c&eacute;leste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce que je dis, fr&egrave;res, c&#39;est que la chair et le sang ne peuvent h&eacute;riter le royaume de Dieu, et que la corruption n&#39;h&eacute;rite pas l&#39;incorruptibilit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je vous dis un myst&egrave;re: nous ne mourrons pas tous, mais tous nous serons chang&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">en un instant, en un clin d&#39;oeil, &agrave; la derni&egrave;re trompette. La trompette sonnera, et les morts ressusciteront incorruptibles, et nous, nous serons chang&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il faut que ce corps corruptible rev&ecirc;te l&#39;incorruptibilit&eacute;, et que ce corps mortel rev&ecirc;te l&#39;immortalit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque ce corps corruptible aura rev&ecirc;tu l&#39;incorruptibilit&eacute;, et que ce corps mortel aura rev&ecirc;tu l&#39;immortalit&eacute;, alors s&#39;accomplira la parole qui est &eacute;crite: La mort a &eacute;t&eacute; engloutie dans la victoire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">O mort, o&ugrave; est ta victoire? O mort, o&ugrave; est ton aiguillon?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;aiguillon de la mort, c&#39;est le p&eacute;ch&eacute;; et la puissance du p&eacute;ch&eacute;, c&#39;est la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais gr&acirc;ces soient rendues &agrave; Dieu, qui nous donne la victoire par notre Seigneur J&eacute;sus Christ!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi, mes fr&egrave;res bien-aim&eacute;s, soyez fermes, in&eacute;branlables, travaillant de mieux en mieux &agrave; l&#39;oeuvre du Seigneur, sachant que votre travail ne sera pas vain dans le Seigneur.</Font></li></ol><h2> <a name=16>1 Corinthiens 16</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui concerne la collecte en faveur des saints, agissez, vous aussi, comme je l&#39;ai ordonn&eacute; aux &Eacute;glises de la Galatie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que chacun de vous, le premier jour de la semaine, mette &agrave; part chez lui ce qu&#39;il pourra, selon sa prosp&eacute;rit&eacute;, afin qu&#39;on n&#39;attende pas mon arriv&eacute;e pour recueillir les dons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand je serai venu, j&#39;enverrai avec des lettres, pour porter vos lib&eacute;ralit&eacute;s &agrave; J&eacute;rusalem, les personnes que vous aurez approuv&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si la chose m&eacute;rite que j&#39;y aille moi-m&ecirc;me, elles feront le voyage avec moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;irai chez vous quand j&#39;aurai travers&eacute; la Mac&eacute;doine, car je traverserai la Mac&eacute;doine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Peut-&ecirc;tre s&eacute;journerai-je aupr&egrave;s de vous, ou m&ecirc;me y passerai-je l&#39;hiver, afin que vous m&#39;accompagniez l&agrave; o&ugrave; je me rendrai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne veux pas cette fois vous voir en passant, mais j&#39;esp&egrave;re demeurer quelque temps aupr&egrave;s de vous, si le Seigneur le permet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je resterai n&eacute;anmoins &agrave; &Eacute;ph&egrave;se jusqu&#39;&agrave; la Pentec&ocirc;te;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car une porte grande et d&#39;un acc&egrave;s efficace m&#39;est ouverte, et les adversaires sont nombreux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si Timoth&eacute;e arrive, faites en sorte qu&#39;il soit sans crainte parmi vous, car il travaille comme moi &agrave; l&#39;oeuvre du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne donc ne le m&eacute;prise. Accompagnez-le en paix, afin qu&#39;il vienne vers moi, car je l&#39;attends avec les fr&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui est du fr&egrave;re Apollos, je l&#39;ai beaucoup exhort&eacute; &agrave; se rendre chez vous avec les fr&egrave;res, mais ce n&#39;&eacute;tait d&eacute;cid&eacute;ment pas sa volont&eacute; de le faire maintenant; il partira quand il en aura l&#39;occasion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veillez, demeurez fermes dans la foi, soyez des hommes, fortifiez-vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que tout ce que vous faites se fasse avec charit&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Encore une recommandation que je vous adresse, fr&egrave;res. Vous savez que la famille de St&eacute;phanas est les pr&eacute;mices de l&#39;Acha&iuml;e, et qu&#39;elle s&#39;est d&eacute;vou&eacute;e au service des saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ayez vous aussi de la d&eacute;f&eacute;rence pour de tels hommes, et pour tous ceux qui travaillent &agrave; la m&ecirc;me oeuvre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je me r&eacute;jouis de la pr&eacute;sence de St&eacute;phanas, de Fortunatus et d&#39;Acha&iuml;cus; ils ont suppl&eacute;&eacute; &agrave; votre absence,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car ils ont tranquillis&eacute; mon esprit et le v&ocirc;tre. Sachez donc appr&eacute;cier de tels hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les &Eacute;glises d&#39;Asie vous saluent. Aquilas et Priscille, avec l&#39;&Eacute;glise qui est dans leur maison, vous saluent beaucoup dans le Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les fr&egrave;res vous saluent. Saluez-vous les uns les autres par un saint baiser.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je vous salue, moi Paul, de ma propre main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un n&#39;aime pas le Seigneur, qu&#39;il soit anath&egrave;me! Maranatha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que la gr&acirc;ce du Seigneur J&eacute;sus soit avec vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon amour est avec vous tous en J&eacute;sus Christ.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>