<html><head><title>Louis Segond - Jacques</title><center><h2>Jacques</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>| <a href="#2">2</a>| <a href="#3">3</a>| <a href="#4">4</a>| <a href="#5"> 5</a>]</font><hr width="50%"><h2> <a name=1>Jacques 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Jacques, serviteur de Dieu et du Seigneur J&eacute;sus Christ, aux douze tribus qui sont dans la dispersion, salut!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mes fr&egrave;res, regardez comme un sujet de joie compl&egrave;te les diverses &eacute;preuves auxquelles vous pouvez &ecirc;tre expos&eacute;s,</Font></li><li STYLE="line-height: 2cm"><Font size="8">sachant que l&#39;&eacute;preuve de votre foi produit la patience.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il faut que la patience accomplisse parfaitement son oeuvre, afin que vous soyez parfaits et accomplis, sans faillir en rien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un d&#39;entre vous manque de sagesse, qu&#39;il l&#39;a demande &agrave; Dieu, qui donne &agrave; tous simplement et sans reproche, et elle lui sera donn&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais qu&#39;il l&#39;a demande avec foi, sans douter; car celui qui doute est semblable au flot de la mer, agit&eacute; par le vent et pouss&eacute; de c&ocirc;t&eacute; et d&#39;autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;un tel homme ne s&#39;imagine pas qu&#39;il recevra quelque chose du Seigneur:</Font></li><li STYLE="line-height: 2cm"><Font size="8">c&#39;est un homme irr&eacute;solu, inconstant dans toutes ses voies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le fr&egrave;re de condition humble se glorifie de son &eacute;l&eacute;vation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que le riche, au contraire, se glorifie de son humiliation; car il passera comme la fleur de l&#39;herbe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le soleil s&#39;est lev&eacute; avec sa chaleur ardente, il a dess&eacute;ch&eacute; l&#39;herbe, sa fleur est tomb&eacute;e, et la beaut&eacute; de son aspect a disparu: ainsi le riche se fl&eacute;trira dans ses entreprises.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux l&#39;homme qui supporte patiemment la tentation; car, apr&egrave;s avoir &eacute;t&eacute; &eacute;prouv&eacute;, il recevra la couronne de vie, que le Seigneur a promise &agrave; ceux qui l&#39;aiment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne, lorsqu&#39;il est tent&eacute;, ne dise: C&#39;est Dieu qui me tente. Car Dieu ne peut &ecirc;tre tent&eacute; par le mal, et il ne tente lui-m&ecirc;me personne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais chacun est tent&eacute; quand il est attir&eacute; et amorc&eacute; par sa propre convoitise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis la convoitise, lorsqu&#39;elle a con&ccedil;u, enfante le p&eacute;ch&eacute;; et le p&eacute;ch&eacute;, &eacute;tant consomm&eacute;, produit la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous vous y trompez pas, mes fr&egrave;res bien-aim&eacute;s:</Font></li><li STYLE="line-height: 2cm"><Font size="8">toute gr&acirc;ce excellente et tout don parfait descendent d&#39;en haut, du P&egrave;re des lumi&egrave;res, chez lequel il n&#39;y a ni changement ni ombre de variation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il nous a engendr&eacute;s selon sa volont&eacute;, par la parole de v&eacute;rit&eacute;, afin que nous soyons en quelque sorte les pr&eacute;mices de ses cr&eacute;atures.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sachez-le, mes fr&egrave;res bien-aim&eacute;s. Ainsi, que tout homme soit prompt &agrave; &eacute;couter, lent &agrave; parler, lent &agrave; se mettre en col&egrave;re;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car la col&egrave;re de l&#39;homme n&#39;accomplit pas la justice de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, rejetant toute souillure et tout exc&egrave;s de malice, recevez avec douceur la parole qui a &eacute;t&eacute; plant&eacute; en vous, et qui peut sauver vos &acirc;mes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mettez en pratique la parole, et ne vous bornez pas &agrave; l&#39;&eacute;couter, en vous trompant vous-m&ecirc;mes par de faux raisonnements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car, si quelqu&#39;un &eacute;coute la parole et ne la met pas en pratique, il est semblable &agrave; un homme qui regarde dans un miroir son visage naturel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et qui, apr&egrave;s s&#39;&ecirc;tre regard&eacute;, s&#39;en va, et oublie aussit&ocirc;t quel il &eacute;tait.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais celui qui aura plong&eacute; les regards dans la loi parfaite, la loi de la libert&eacute;, et qui aura pers&eacute;v&eacute;r&eacute;, n&#39;&eacute;tant pas un auditeur oublieux, mais se mettant &agrave; l&#39;oeuvre, celui-l&agrave; sera heureux dans son activit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un croit &ecirc;tre religieux, sans tenir sa langue en bride, mais en trompant son coeur, la religion de cet homme est vaine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La religion pure et sans tache, devant Dieu notre P&egrave;re, consiste &agrave; visiter les orphelins et les veuves dans leurs afflictions, et &agrave; se pr&eacute;server des souillures du monde.</Font></li></ol><h2> <a name=2>Jacques 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mes fr&egrave;res, que votre foi en notre glorieux Seigneur J&eacute;sus Christ soit exempte de toute acception de personnes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Supposez, en effet, qu&#39;il entre dans votre assembl&eacute;e un homme avec un anneau d&#39;or et un habit magnifique, et qu&#39;il y entre aussi un pauvre mis&eacute;rablement v&ecirc;tu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">si, tournant vos regards vers celui qui porte l&#39;habit magnifique, vous lui dites: Toi, assieds-toi ici &agrave; cette place d&#39;honneur! et si vous dites au pauvre: Toi, tiens-toi l&agrave; debout! ou bien: Assieds-toi au-dessous de mon marche-pied,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ne faites vous pas en vous-m&ecirc;mes une distinction, et ne jugez-vous pas sous l&#39;inspiration de pens&eacute;es mauvaises?</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez, mes fr&egrave;res bien-aim&eacute;s: Dieu n&#39;a-t-il pas choisi les pauvres aux yeux du monde, pour qu&#39;ils soient riches en la foi, et h&eacute;ritiers du royaume qu&#39;il a promis &agrave; ceux qui l&#39;aiment?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous, vous avilissez le pauvre! Ne sont-ce pas les riches qui vous oppriment, et qui vous tra&icirc;nent devant les tribunaux?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne sont-ce pas eux qui outragent le beau nom que vous portez?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous accomplissez la loi royale, selon l&#39;&Eacute;criture: Tu aimeras ton prochain comme toi-m&ecirc;me, vous faites bien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si vous faites acception de personnes, vous commettez un p&eacute;ch&eacute;, vous &ecirc;tes condamn&eacute;s par la loi comme des transgresseurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car quiconque observe toute la loi, mais p&egrave;che contre un seul commandement, devient coupable de tous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En effet, celui qui a dit: Tu ne commettras point d&#39;adult&egrave;re, a dit aussi: Tu ne tueras point. Or, si tu ne commets point d&#39;adult&egrave;re, mais que tu commettes un meurtre, tu deviens transgresseur de la loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parlez et agissez comme devant &ecirc;tre jug&eacute;s par une loi de libert&eacute;,</Font></li><li STYLE="line-height: 2cm"><Font size="8">car le jugement est sans mis&eacute;ricorde pour qui n&#39;a pas fait mis&eacute;ricorde. La mis&eacute;ricorde triomphe du jugement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mes fr&egrave;re, que sert-il &agrave; quelqu&#39;un de dire qu&#39;il a la foi, s&#39;il n&#39;a pas les oeuvres? La foi peut-elle le sauver?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si un fr&egrave;re ou une soeur sont nus et manquent de la nourriture de chaque jour,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que l&#39;un d&#39;entre vous leur dise: Allez en paix, chauffez-vous et vous rassasiez! et que vous ne leur donniez pas ce qui est n&eacute;cessaire au corps, &agrave; quoi cela sert-il?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il en est ainsi de la foi: si elle n&#39;a pas les oeuvres, elle est morte en elle-m&ecirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais quelqu&#39;un dira: Toi, tu as la foi; et moi, j&#39;ai les oeuvres. Montre-moi ta foi sans les oeuvres, et moi, je te montrerai la foi par mes oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu crois qu&#39;il y a un seul Dieu, tu fais bien; les d&eacute;mons le croient aussi, et ils tremblent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Veux-tu savoir, &ocirc; homme vain, que la foi sans les oeuvres est inutile?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Abraham, notre p&egrave;re, ne fut-il pas justifi&eacute; par les oeuvres, lorsqu&#39;il offrit son fils Isaac sur l&#39;autel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu vois que la foi agissait avec ses oeuvres, et que par les oeuvres la foi fut rendue parfaite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi s&#39;accomplit ce que dit l&#39;&Eacute;criture: Abraham crut &agrave; Dieu, et cela lui fut imput&eacute; &agrave; justice; et il fut appel&eacute; ami de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous voyez que l&#39;homme est justifi&eacute; par les oeuvres, et non par la foi seulement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Rahab la prostitu&eacute;e ne fut-elle pas &eacute;galement justifi&eacute;e par les oeuvres, lorsqu&#39;elle re&ccedil;ut les messagers et qu&#39;elle les fit partir par un autre chemin?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme le corps sans &acirc;me est mort, de m&ecirc;me la foi sans les oeuvres est morte.</Font></li></ol><h2> <a name=3>Jacques 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Mes fr&egrave;res, qu&#39;il n&#39;y ait pas parmi vous un grand nombre de personnes qui se mettent &agrave; enseigner, car vous savez que nous serons jug&eacute;s plus s&eacute;v&egrave;rement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous bronchons tous de plusieurs mani&egrave;res. Si quelqu&#39;un ne bronche point en paroles, c&#39;est un homme parfait, capable de tenir tout son corps en bride.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si nous mettons le mors dans la bouche des chevaux pour qu&#39;ils nous ob&eacute;issent, nous dirigeons aussi leur corps tout entier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, m&ecirc;me les navires, qui sont si grands et que poussent des vents imp&eacute;tueux, sont dirig&eacute;s par un tr&egrave;s petit gouvernail, au gr&eacute; du pilote.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me, la langue est un petit membre, et elle se vante de grandes choses. Voici, comme un petit feu peut embraser une grande for&ecirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La langue aussi est un feu; c&#39;est le monde de l&#39;iniquit&eacute;. La langue est plac&eacute;e parmi nos membres, souillant tout le corps, et enflammant le cours de la vie, &eacute;tant elle-m&ecirc;me enflamm&eacute;e par la g&eacute;henne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les esp&egrave;ces de b&ecirc;tes et d&#39;oiseaux, de reptiles et d&#39;animaux marins, sont dompt&eacute;s et ont &eacute;t&eacute; dompt&eacute;s par la nature humaine;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais la langue, aucun homme ne peut la dompter; c&#39;est un mal qu&#39;on ne peut r&eacute;primer; elle est pleine d&#39;un venin mortel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par elle nous b&eacute;nissons le Seigneur notre P&egrave;re, et par elle nous maudissons les hommes faits &agrave; l&#39;image de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De la m&ecirc;me bouche sortent la b&eacute;n&eacute;diction et la mal&eacute;diction. Il ne faut pas, mes fr&egrave;res, qu&#39;il en soit ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La source fait-elle jaillir par la m&ecirc;me ouverture l&#39;eau douce et l&#39;eau am&egrave;re?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un figuier, mes fr&egrave;res, peut-il produire des olives, ou une vigne des figues? De l&#39;eau sal&eacute;e ne peut pas non plus produire de l&#39;eau douce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lequel d&#39;entre vous est sage et intelligent? Qu&#39;il montre ses oeuvres par une bonne conduite avec la douceur de la sagesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si vous avez dans votre coeur un z&egrave;le amer et un esprit de dispute, ne vous glorifiez pas et ne mentez pas contre la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cette sagesse n&#39;est point celle qui vient d&#39;en haut; mais elle est terrestre, charnelle, diabolique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&agrave; o&ugrave; il y a un z&egrave;le amer et un esprit de dispute, il y a du d&eacute;sordre et toutes sortes de mauvaises actions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La sagesse d&#39;en haut est premi&egrave;rement pure, ensuite pacifique, mod&eacute;r&eacute;e, conciliante, pleine de mis&eacute;ricorde et de bons fruits, exempte de duplicit&eacute;, d&#39;hypocrisie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le fruit de la justice est sem&eacute; dans la paix par ceux qui recherchent la paix.</Font></li></ol><h2> <a name=4>Jacques 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">D&#39;o&ugrave; viennent les luttes, et d&#39;ou viennent les querelles parmi vous? N&#39;est-ce pas de vos passions qui combattent dans vos membres?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous convoitez, et vous ne poss&eacute;dez pas; vous &ecirc;tes meurtriers et envieux, et vous ne pouvez pas obtenir; vous avez des querelles et des luttes, et vous ne poss&eacute;dez pas, parce que vous ne demandez pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous demandez, et vous ne recevez pas, parce que vous demandez mal, dans le but de satisfaire vos passions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Adult&egrave;res que vous &ecirc;tes! ne savez-vous pas que l&#39;amour du monde est inimiti&eacute; contre Dieu? Celui donc qui veut &ecirc;tre ami du monde se rend ennemi de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Croyez-vous que l&#39;&Eacute;criture parle en vain? C&#39;est avec jalousie que Dieu ch&eacute;rit l&#39;esprit qu&#39;il a fait habiter en nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il accorde, au contraire, une gr&acirc;ce plus excellente; c&#39;est pourquoi l&#39;&Eacute;criture dit: Dieu r&eacute;siste aux l&#39;orgueilleux, Mais il fait gr&acirc;ce aux humbles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soumettez-vous donc &agrave; Dieu; r&eacute;sistez au diable, et il fuira loin de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Approchez-vous de Dieu, et il s&#39;approchera de vous. Nettoyez vos mains, p&eacute;cheurs; purifiez vos coeurs, hommes irr&eacute;solus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sentez votre mis&egrave;re; soyez dans le deuil et dans les larmes; que votre rire se change en deuil, et votre joie en tristesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Humiliez-vous devant le Seigneur, et il vous &eacute;l&egrave;vera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne parlez point mal les uns des autres, fr&egrave;res. Celui qui parle mal d&#39;un fr&egrave;re, ou qui juge son fr&egrave;re, parle mal de la loi et juge la loi. Or, si tu juges la loi, tu n&#39;es pas observateur de la loi, mais tu en es juge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un seul est l&eacute;gislateur et juge, c&#39;est celui qui peut sauver et perdre; mais toi, qui es-tu, qui juges le prochain?</Font></li><li STYLE="line-height: 2cm"><Font size="8">A vous maintenant, qui dites: Aujourd&#39;hui ou demain nous irons dans telle ville, nous y passerons une ann&eacute;e, nous trafiquerons, et nous gagnerons!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous qui ne savez pas ce qui arrivera demain! car, qu&#39;est-ce votre vie? Vous &ecirc;tes une vapeur qui para&icirc;t pour un peu de temps, et qui ensuite dispara&icirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous devriez dire, au contraire: Si Dieu le veut, nous vivrons, et nous ferons ceci ou cela.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais maintenant vous vous glorifiez dans vos pens&eacute;es orgueilleuses. C&#39;est chose mauvaise que de se glorifier de la sorte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui donc qui sait faire ce qui est bien, et qui ne le fait pas, commet un p&eacute;ch&eacute;.</Font></li></ol><h2> <a name=5>Jacques 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">A vous maintenant, riches! Pleurez et g&eacute;missez, &agrave; cause des malheurs qui viendront sur vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vos richesses sont pourries, et vos v&ecirc;tements sont rong&eacute;s par les teignes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Votre or et votre argent sont rouill&eacute;s; et leur rouille s&#39;&eacute;l&egrave;vera en t&eacute;moignage contre vous, et d&eacute;vorera vos chairs comme un feu. Vous avez amass&eacute; des tr&eacute;sors dans les derniers jours!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, le salaire des ouvriers qui ont moissonn&eacute; vos champs, et dont vous les avez frustr&eacute;s, crie, et les cris des moissonneurs sont parvenus jusqu&#39;aux oreilles du Seigneur des arm&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez v&eacute;cu sur la terre dans les volupt&eacute;s et dans les d&eacute;lices, vous avez rassasiez vos coeurs au jour du carnage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous avez condamn&eacute;, vous avez tu&eacute; le juste, qui ne vous a pas r&eacute;sist&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Soyez donc patients, fr&egrave;res jusqu&#39;&agrave; l&#39;av&egrave;nement du Seigneur. Voici, le laboureur attend le pr&eacute;cieux fruit de la terre, prenant patience &agrave; son &eacute;gard, jusqu&#39;&agrave; ce qu&#39;il ait re&ccedil;u les pluies de la premi&egrave;re et de l&#39;arri&egrave;re-saison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous aussi, soyez patients, affermissez vos coeurs, car l&#39;av&egrave;nement du Seigneur est proche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne vous plaignez pas les uns des autres, fr&egrave;res, afin que vous ne soyez pas jug&eacute;s: voici, le juge est &agrave; la porte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Prenez, mes fr&egrave;res, pour mod&egrave;les de souffrance et de patience les proph&egrave;tes qui ont parl&eacute; au nom du Seigneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, nous disons bienheureux ceux qui ont souffert patiemment. Vous avez entendu parler de la patience de Job, et vous avez vu la fin que le Seigneur lui accorda, car le Seigneur est plein de mis&eacute;ricorde et de compassion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avant toutes choses, mes fr&egrave;res, ne jurez ni par le ciel, ni par la terre, ni par aucun autre serment. Mais que votre oui soit oui, et que votre non soit non, afin que vous ne tombiez pas sous le jugement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelqu&#39;un parmi vous est-il dans la souffrance? Qu&#39;il prie. Quelqu&#39;un est-il dans la joie? Qu&#39;il chante des cantiques.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelqu&#39;un parmi vous est-il malade? Qu&#39;il appelle les anciens de l&#39;&Eacute;glise, et que les anciens prient pour lui, en l&#39;oignant d&#39;huile au nom du Seigneur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la pri&egrave;re de la foi sauvera le malade, et le Seigneur le rel&egrave;vera; et s&#39;il a commis des p&eacute;ch&eacute;s, il lui sera pardonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Confessez donc vos p&eacute;ch&eacute;s les uns aux autres, et priez les uns pour les autres, afin que vous soyez gu&eacute;ris. La pri&egrave;re fervente du juste a une grande efficace.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;lie &eacute;tait un homme de la m&ecirc;me nature que nous: il pria avec instance pour qu&#39;il ne pl&ucirc;t point, et il ne tomba point de pluie sur la terre pendant trois ans et six mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il pria de nouveau, et le ciel donna de la pluie, et la terre produisit son fruit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mes fr&egrave;res, si quelqu&#39;un parmi vous s&#39;est &eacute;gar&eacute; loin de la v&eacute;rit&eacute;, et qu&#39;un autre l&#39;y ram&egrave;ne,</Font></li><li STYLE="line-height: 2cm"><Font size="8">qu&#39;il sache que celui qui ram&egrave;nera un p&eacute;cheur de la voie o&ugrave; il s&#39;&eacute;tait &eacute;gar&eacute; sauvera une &acirc;me de la mort et couvrira une multitude de p&eacute;ch&eacute;s.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>