<html><head><title>Louis Segond - 2 Chroniques</title><center><h2>2 Chroniques</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> | <a href="#6">6</a> | <a href="#7">7</a> | <a href="#8">8</a> | <a href="#9">9</a> | <a href="#10">10</a> | <a href="#11"> 11</a> | <a href="#12">12</a> | <a href="#13">13</a> | <a href="#14">14</a> | <a href="#15">15</a> | <a href="#16"> 16</a> | <a href="#17">17</a> | <a href="#18">18</a> | <a href="#19">19</a> | <a href="#20">20</a> | <a href="#21"> 21</a> | <a href="#22">22</a> | <a href="#23">23</a> | <a href="#24">24</a> | <a href="#25">25</a> | <a href="#26"> 26</a> | <a href="#27">27</a> | <a href="#28">28</a> | <a href="#29">29</a> | <a href="#30">30</a> | <a href="#31"> 31</a> | <a href="#32">32</a> | <a href="#33">33</a> | <a href="#34">34</a> | <a href="#35">35</a> | <a href="#36"> 36</a>]</font><br><br><hr><h2> <a name=1>2 Chroniques 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Salomon, fils de David, s&#39;affermit dans son r&egrave;gne; l&#39;&Eacute;ternel, son Dieu, fut avec lui, et l&#39;&eacute;leva &agrave; un haut degr&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon donna des ordres &agrave; tout Isra&euml;l, aux chefs de milliers et de centaines, aux juges, aux princes de tout Isra&euml;l, aux chefs des maisons paternelles;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et Salomon se rendit avec toute l&#39;assembl&eacute;e au haut lieu qui &eacute;tait &agrave; Gabaon. L&agrave; se trouvait la tente d&#39;assignation de Dieu, faite dans le d&eacute;sert par Mo&iuml;se, serviteur de l&#39;&Eacute;ternel;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais l&#39;arche de Dieu avait &eacute;t&eacute; transport&eacute;e par David de Kirjath Jearim &agrave; la place qu&#39;il lui avait pr&eacute;par&eacute;e, car il avait dress&eacute; pour elle une tente &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave; se trouvait aussi, devant le tabernacle de l&#39;&Eacute;ternel, l&#39;autel d&#39;airain qu&#39;avait fait Betsaleel, fils d&#39;Uri, fils de Hur. Salomon et l&#39;assembl&eacute;e cherch&egrave;rent l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ce fut l&agrave;, sur l&#39;autel d&#39;airain qui &eacute;tait devant la tente d&#39;assignation, que Salomon offrit &agrave; l&#39;&Eacute;ternel mille holocaustes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant la nuit, Dieu apparut &agrave; Salomon et lui dit: Demande ce que tu veux que je te donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon r&eacute;pondit &agrave; Dieu: Tu as trait&eacute; David, mon p&egrave;re, avec une grande bienveillance, et tu m&#39;as fait r&eacute;gner &agrave; sa place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, &Eacute;ternel Dieu, que ta promesse &agrave; David, mon p&egrave;re, s&#39;accomplisse, puisque tu m&#39;as fait r&eacute;gner sur un peuple nombreux comme la poussi&egrave;re de la terre!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Accorde-moi donc de la sagesse et de l&#39;intelligence, afin que je sache me conduire &agrave; la t&ecirc;te de ce peuple! Car qui pourrait juger ton peuple, ce peuple si grand?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu dit &agrave; Salomon: Puisque c&#39;est l&agrave; ce qui est dans ton coeur, puisque tu ne demandes ni des richesses, ni des biens, ni de la gloire, ni la mort de tes ennemis, ni m&ecirc;me une longue vie, et que tu demandes pour toi de la sagesse et de l&#39;intelligence afin de juger mon peuple sur lequel je t&#39;ai fait r&eacute;gner,</Font></li><li STYLE="line-height: 2cm"><Font size="8">la sagesse et l&#39;intelligence te sont accord&eacute;es. Je te donnerai, en outre, des richesses, des biens et de la gloire, comme n&#39;en a jamais eu aucun roi avant toi et comme n&#39;en aura aucun apr&egrave;s toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon revint &agrave; J&eacute;rusalem, apr&egrave;s avoir quitt&eacute; le haut lieu qui &eacute;tait &agrave; Gabaon et la tente d&#39;assignation. Et il r&eacute;gna sur Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon rassembla des chars et de la cavalerie; il avait quatorze cents chars et douze mille cavaliers, qu&#39;il pla&ccedil;a dans les villes o&ugrave; il tenait ses chars et &agrave; J&eacute;rusalem pr&egrave;s du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi rendit l&#39;argent et l&#39;or aussi communs &agrave; J&eacute;rusalem que les pierres, et les c&egrave;dres aussi communs que les sycomores qui croissent dans la plaine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait de l&#39;&Eacute;gypte que Salomon tirait ses chevaux; une caravane de marchands du roi allait les chercher par troupes &agrave; un prix fixe;</Font></li><li STYLE="line-height: 2cm"><Font size="8">on faisait monter et sortir d&#39;&Eacute;gypte un char pour six cents sicles d&#39;argent, et un cheval pour cent cinquante sicles. Ils en amenaient de m&ecirc;me avec eux pour tous les rois des H&eacute;thiens et pour les rois de Syrie.</Font></li></ol><h2> <a name=2>2 Chroniques 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Salomon ordonna que l&#39;on b&acirc;t&icirc;t une maison au nom de l&#39;&Eacute;ternel et une maison royale pour lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon compta soixante-dix mille hommes pour porter les fardeaux, quatre-vingt mille pour tailler les pierres dans la montagne, et trois mille six cents pour les surveiller.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon envoya dire &agrave; Huram, roi de Tyr: Fais pour moi comme tu as fait pour David, mon p&egrave;re, &agrave; qui tu as envoy&eacute; des c&egrave;dres afin qu&#39;il se b&acirc;t&icirc;t une maison d&#39;habitation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, j&#39;&eacute;l&egrave;ve une maison au nom de l&#39;&Eacute;ternel, mon Dieu, pour la lui consacrer, pour br&ucirc;ler devant lui le parfum odorif&eacute;rant, pour pr&eacute;senter continuellement les pains de proposition, et pour offrir les holocaustes du matin et du soir, des sabbats, des nouvelles lunes, et des f&ecirc;tes de l&#39;&Eacute;ternel, notre Dieu, suivant une loi perp&eacute;tuelle pour Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La maison que je vais b&acirc;tir doit &ecirc;tre grande, car notre Dieu est plus grand que tous les dieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais qui a le pouvoir de lui b&acirc;tir une maison, puisque les cieux et les cieux des cieux ne peuvent le contenir? Et qui suis-je pour lui b&acirc;tir une maison, si ce n&#39;est pour faire br&ucirc;ler des parfums devant lui?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Envoie-moi donc un homme habile pour les ouvrages en or, en argent, en airain et en fer, en &eacute;toffes teintes en pourpre, en cramoisi et en bleu, et connaissant la sculpture, afin qu&#39;il travaille avec les hommes habiles qui sont aupr&egrave;s de moi en Juda et &agrave; J&eacute;rusalem et que David, mon p&egrave;re, a choisis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Envoie-moi aussi du Liban des bois de c&egrave;dre, de cypr&egrave;s et de santal; car je sais que tes serviteurs s&#39;entendent &agrave; couper les bois du Liban. Voici, mes serviteurs seront avec les tiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que l&#39;on me pr&eacute;pare du bois en abondance, car la maison que je vais b&acirc;tir sera grande et magnifique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je donnerai &agrave; tes serviteurs qui couperont, qui abattront les bois, vingt mille cors de froment foul&eacute;, vingt mille cors d&#39;orge, vingt mille baths de vin, et vingt mille baths d&#39;huile.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Huram, roi de Tyr, r&eacute;pondit dans une lettre qu&#39;il envoya &agrave; Salomon: C&#39;est parce que l&#39;&Eacute;ternel aime son peuple qu&#39;il t&#39;a &eacute;tabli roi sur eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Huram dit encore: B&eacute;ni soit l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, qui a fait les cieux et la terre, de ce qu&#39;il a donn&eacute; au roi David un fils sage, prudent et intelligent, qui va b&acirc;tir une maison &agrave; l&#39;&Eacute;ternel et une maison royale pour lui!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je t&#39;envoie donc un homme habile et intelligent,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Huram Abi, fils d&#39;une femme d&#39;entre les filles de Dan, et d&#39;un p&egrave;re Tyrien. Il est habile pour les ouvrages en or, en argent, en airain et en fer, en pierre et en bois, en &eacute;toffes teintes en pourpre et en bleu, en &eacute;toffes de byssus et de carmin, et pour toute esp&egrave;ce de sculptures et d&#39;objets d&#39;art qu&#39;on lui donne &agrave; ex&eacute;cuter. Il travaillera avec tes hommes habiles et avec les hommes habiles de mon seigneur David, ton p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, que mon seigneur envoie &agrave; ses serviteurs le froment, l&#39;orge, l&#39;huile et le vin dont il a parl&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et nous, nous couperons des bois du Liban autant que tu en auras besoin; nous te les exp&eacute;dierons par mer en radeaux jusqu&#39;&agrave; Japho, et tu les feras monter &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon compta tous les &eacute;trangers qui &eacute;taient dans le pays d&#39;Isra&euml;l, et dont le d&eacute;nombrement avait &eacute;t&eacute; fait par David, son p&egrave;re. On en trouva cent cinquante-trois mille six cents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il en prit soixante-dix mille pour porter les fardeaux, quatre-vingt mille pour tailler les pierres dans la montagne, et trois mille six cents pour surveiller et faire travailler le peuple.</Font></li></ol><h2> <a name=3>2 Chroniques 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Salomon commen&ccedil;a &agrave; b&acirc;tir la maison de l&#39;&Eacute;ternel &agrave; J&eacute;rusalem, sur la montagne de Morija, qui avait &eacute;t&eacute; indiqu&eacute;e &agrave; David, son p&egrave;re, dans le lieu pr&eacute;par&eacute; par David sur l&#39;aire d&#39;Ornan, le J&eacute;busien.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il commen&ccedil;a &agrave; b&acirc;tir le second jour du second mois de la quatri&egrave;me ann&eacute;e de son r&egrave;gne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici sur quels fondements Salomon b&acirc;tit la maison de Dieu. La longueur en coud&eacute;es de l&#39;ancienne mesure &eacute;tait de soixante coud&eacute;es, et la largeur de vingt coud&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le portique sur le devant avait vingt coud&eacute;es de longueur, r&eacute;pondant &agrave; la largeur de la maison, et cent vingt de hauteur; Salomon le couvrit int&eacute;rieurement d&#39;or pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il rev&ecirc;tit de bois de cypr&egrave;s la grande maison, la couvrit d&#39;or pur, et y fit sculpter des palmes et des cha&icirc;nettes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il couvrit la maison de pierres pr&eacute;cieuses comme ornement; et l&#39;or &eacute;tait de l&#39;or de Parva&iuml;m.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il couvrit d&#39;or la maison, les poutres, les seuils, les parois et les battants des portes, et il fit sculpter des ch&eacute;rubins sur les parois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit la maison du lieu tr&egrave;s saint; elle avait vingt coud&eacute;es de longueur r&eacute;pondant &agrave; la largeur de la maison, et vingt coud&eacute;es de largeur. Il la couvrit d&#39;or pur, pour une valeur de six cents talents;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et le poids de l&#39;or pour les clous montait &agrave; cinquante sicles. Il couvrit aussi d&#39;or les chambres hautes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit dans la maison du lieu tr&egrave;s saint deux ch&eacute;rubins sculpt&eacute;s, et on les couvrit d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ailes des ch&eacute;rubins avaient vingt coud&eacute;es de longueur. L&#39;aile du premier, longue de cinq coud&eacute;es, touchait au mur de la maison; et l&#39;autre aile, longue de cinq coud&eacute;es, touchait &agrave; l&#39;aile du second ch&eacute;rubin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;aile du second ch&eacute;rubin, longue de cinq coud&eacute;es, touchait au mur de la maison; et l&#39;autre aile, longue de cinq coud&eacute;es, joignait l&#39;aile du premier ch&eacute;rubin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ailes de ces ch&eacute;rubins, d&eacute;ploy&eacute;es, avaient vingt coud&eacute;es. Ils &eacute;taient debout sur leurs pieds, la face tourn&eacute;e vers la maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit le voile bleu, pourpre et cramoisi, et de byssus, et il y repr&eacute;senta des ch&eacute;rubins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit devant la maison deux colonnes de trente-cinq coud&eacute;es de hauteur, avec un chapiteau de cinq coud&eacute;es sur leur sommet.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit des cha&icirc;nettes comme celles qui &eacute;taient dans le sanctuaire, et les pla&ccedil;a sur le sommet des colonnes, et il fit cent grenades qu&#39;il mit dans les cha&icirc;nettes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dressa les colonnes sur le devant du temple, l&#39;une &agrave; droite et l&#39;autre &agrave; gauche; il nomma celle de droite Jakin, et celle de gauche Boaz.</Font></li></ol><h2> <a name=4>2 Chroniques 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Il fit un autel d&#39;airain, long de vingt coud&eacute;es, large de vingt coud&eacute;es, et haut de dix coud&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit la mer de fonte. Elle avait dix coud&eacute;es d&#39;un bord &agrave; l&#39;autre, une forme enti&egrave;rement ronde, cinq coud&eacute;es de hauteur, et une circonf&eacute;rence que mesurait un cordon de trente coud&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des figures de boeufs l&#39;entouraient au-dessous de son bord, dix par coud&eacute;e, faisant tout le tour de la mer; les boeufs, dispos&eacute;s sur deux rangs, &eacute;taient fondus avec elle en une seule pi&egrave;ce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle &eacute;tait pos&eacute;e sur douze boeufs, dont trois tourn&eacute;s vers le nord, trois tourn&eacute;s vers l&#39;occident, trois tourn&eacute;s vers le midi, et trois tourn&eacute;s vers l&#39;orient; la mer &eacute;tait sur eux, et toute la partie post&eacute;rieure de leur corps &eacute;tait en dedans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Son &eacute;paisseur &eacute;tait d&#39;un palme; et son bord, semblable au bord d&#39;une coupe, &eacute;tait fa&ccedil;onn&eacute; en fleur de lis. Elle pouvait contenir trois mille baths.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit dix bassins, et il en pla&ccedil;a cinq &agrave; droite et cinq &agrave; gauche, pour qu&#39;ils servissent aux purifications: on y lavait les diverses parties des holocaustes. La mer &eacute;tait destin&eacute;e aux ablutions des sacrificateurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit dix chandeliers d&#39;or, selon l&#39;ordonnance qui les concernait, et il les pla&ccedil;a dans le temple, cinq &agrave; droite et cinq &agrave; gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit dix tables, et il les pla&ccedil;a dans le temple, cinq &agrave; droite et cinq &agrave; gauche. Il fit cent coupes d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit le parvis des sacrificateurs, et le grand parvis avec ses portes, dont il couvrit d&#39;airain les battants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pla&ccedil;a la mer du c&ocirc;t&eacute; droit, au sud-est.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Huram fit les cendriers, les pelles et les coupes. Ainsi Huram acheva l&#39;ouvrage que le roi Salomon lui fit faire pour la maison de Dieu:</Font></li><li STYLE="line-height: 2cm"><Font size="8">deux colonnes, avec les deux chapiteaux et leurs bourrelets sur le sommet des colonnes; les deux treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les quatre cents grenades pour les deux treillis, deux rang&eacute;es de grenades par treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les dix bases, et les dix bassins sur les bases;</Font></li><li STYLE="line-height: 2cm"><Font size="8">la mer, et les douze boeufs sous elle;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les cendriers, les pelles et les fourchettes. Tous ces ustensiles que le roi Salomon fit faire &agrave; Huram Abi pour la maison de l&#39;&Eacute;ternel &eacute;taient d&#39;airain poli.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi les fit fondre dans la plaine du Jourdain, dans un sol argileux, entre Succoth et Tser&eacute;da.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon fit tous ces ustensiles en si grande quantit&eacute; que l&#39;on ne v&eacute;rifia pas le poids de l&#39;airain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon fit encore tous les autres ustensiles pour la maison de Dieu: l&#39;autel d&#39;or; les tables sur lesquelles on mettait les pains de proposition;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les chandeliers et leurs lampes d&#39;or pur, qu&#39;on devait allumer selon l&#39;ordonnance devant le sanctuaire,</Font></li><li STYLE="line-height: 2cm"><Font size="8">les fleurs, les lampes et les mouchettes d&#39;or, d&#39;or tr&egrave;s pur;</Font></li><li STYLE="line-height: 2cm"><Font size="8">les couteaux, les coupes, les tasses et les brasiers d&#39;or pur; et les battants d&#39;or pour la porte de l&#39;int&eacute;rieur de la maison &agrave; l&#39;entr&eacute;e du lieu tr&egrave;s saint, et pour la porte de la maison &agrave; l&#39;entr&eacute;e du temple.</Font></li></ol><h2> <a name=5>2 Chroniques 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Ainsi fut achev&eacute; tout l&#39;ouvrage que Salomon fit pour la maison de l&#39;&Eacute;ternel. Puis il apporta l&#39;argent, l&#39;or et tous les ustensiles que David, son p&egrave;re, avait consacr&eacute;s, et il les mit dans les tr&eacute;sors de la maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Salomon assembla &agrave; J&eacute;rusalem les anciens d&#39;Isra&euml;l et tous les chefs des tribus, les chefs de famille des enfants d&#39;Isra&euml;l, pour transporter de la cit&eacute; de David, qui est Sion, l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les hommes d&#39;Isra&euml;l se r&eacute;unirent aupr&egrave;s du roi pour la f&ecirc;te, qui se c&eacute;l&eacute;bra le septi&egrave;me mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tous les anciens d&#39;Isra&euml;l furent arriv&eacute;s, les L&eacute;vites port&egrave;rent l&#39;arche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils transport&egrave;rent l&#39;arche, la tente d&#39;assignation, et tous les ustensiles sacr&eacute;s qui &eacute;taient dans la tente: ce furent les sacrificateurs et les L&eacute;vites qui les transport&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Salomon et toute l&#39;assembl&eacute;e d&#39;Isra&euml;l convoqu&eacute;e aupr&egrave;s de lui se tinrent devant l&#39;arche. Ils sacrifi&egrave;rent des brebis et des boeufs, qui ne purent &ecirc;tre ni compt&eacute;s, ni nombr&eacute;s, &agrave; cause de leur multitude.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs port&egrave;rent l&#39;arche de l&#39;alliance de l&#39;&Eacute;ternel &agrave; sa place, dans le sanctuaire de la maison, dans le lieu tr&egrave;s saint, sous les ailes des ch&eacute;rubins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les ch&eacute;rubins avaient les ailes &eacute;tendues sur la place de l&#39;arche, et ils couvraient l&#39;arche et ses barres par-dessus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On avait donn&eacute; aux barres une longueur telle que leurs extr&eacute;mit&eacute;s se voyaient &agrave; distance de l&#39;arche devant le sanctuaire, mais ne se voyaient point du dehors. L&#39;arche a &eacute;t&eacute; l&agrave; jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y avait dans l&#39;arche que les deux tables que Mo&iuml;se y pla&ccedil;a en Horeb, lorsque l&#39;&Eacute;ternel fit alliance avec les enfants d&#39;Isra&euml;l, &agrave; leur sortie d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au moment o&ugrave; les sacrificateurs sortirent du lieu saint, -car tous les sacrificateurs pr&eacute;sents s&#39;&eacute;taient sanctifi&eacute;s sans observer l&#39;ordre des classes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et tous les L&eacute;vites qui &eacute;taient chantres, Asaph, H&eacute;man, Jeduthun, leurs fils et leurs fr&egrave;res, rev&ecirc;tus de byssus, se tenaient &agrave; l&#39;orient de l&#39;autel avec des cymbales, des luths et des harpes, et avaient aupr&egrave;s d&#39;eux cent vingt sacrificateurs sonnant des trompettes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et lorsque ceux qui sonnaient des trompettes et ceux qui chantaient, s&#39;unissant d&#39;un m&ecirc;me accord pour c&eacute;l&eacute;brer et pour louer l&#39;&Eacute;ternel, firent retentir les trompettes, les cymbales et les autres instruments, et c&eacute;l&eacute;br&egrave;rent l&#39;&Eacute;ternel par ces paroles: Car il est bon, car sa mis&eacute;ricorde dure &agrave; toujours! en ce moment, la maison, la maison de l&#39;&Eacute;ternel fut remplie d&#39;une nu&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs ne purent pas y rester pour faire le service, &agrave; cause de la nu&eacute;e; car la gloire de l&#39;&Eacute;ternel remplissait la maison de Dieu.</Font></li></ol><h2> <a name=6>2 Chroniques 6</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Alors Salomon dit: L&#39;&Eacute;ternel veut habiter dans l&#39;obscurit&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, j&#39;ai b&acirc;ti une maison qui sera ta demeure, un lieu o&ugrave; tu r&eacute;sideras &eacute;ternellement!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi tourna son visage, et b&eacute;nit toute l&#39;assembl&eacute;e d&#39;Isra&euml;l; et toute l&#39;assembl&eacute;e d&#39;Isra&euml;l &eacute;tait debout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit: B&eacute;ni soit l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, qui a parl&eacute; de sa bouche &agrave; David, mon p&egrave;re, et qui accomplit par sa puissance ce qu&#39;il avait d&eacute;clar&eacute; en disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Depuis le jour o&ugrave; j&#39;ai fait sortir mon peuple du pays d&#39;&Eacute;gypte, je n&#39;ai point choisi de ville parmi toutes les tribus d&#39;Isra&euml;l pour qu&#39;il y f&ucirc;t b&acirc;ti une maison o&ugrave; r&eacute;sid&acirc;t mon nom, et je n&#39;ai point choisi d&#39;homme pour qu&#39;il f&ucirc;t chef de mon peuple d&#39;Isra&euml;l;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais j&#39;ai choisi J&eacute;rusalem pour que mon nom y r&eacute;sid&acirc;t, et j&#39;ai choisi David pour qu&#39;il r&eacute;gn&acirc;t sur mon peuple d&#39;Isra&euml;l!</Font></li><li STYLE="line-height: 2cm"><Font size="8">David, mon p&egrave;re, avait l&#39;intention de b&acirc;tir une maison au nom de l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel dit &agrave; David, mon p&egrave;re: Puisque tu as eu l&#39;intention de b&acirc;tir une maison &agrave; mon nom, tu as bien fait d&#39;avoir eu cette intention.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seulement, ce ne sera pas toi qui b&acirc;tiras la maison; mais ce sera ton fils, sorti de tes entrailles, qui b&acirc;tira la maison &agrave; mon nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a accompli la parole qu&#39;il avait prononc&eacute;e. Je me suis &eacute;lev&eacute; &agrave; la place de David, mon p&egrave;re, et je me suis assis sur le tr&ocirc;ne d&#39;Isra&euml;l, comme l&#39;avait annonc&eacute; l&#39;&Eacute;ternel, et j&#39;ai b&acirc;ti la maison au nom de l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;y ai plac&eacute; l&#39;arche o&ugrave; est l&#39;alliance de l&#39;&Eacute;ternel, l&#39;alliance qu&#39;il a faite avec les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon se pla&ccedil;a devant l&#39;autel de l&#39;&Eacute;ternel, en face de toute l&#39;assembl&eacute;e d&#39;Isra&euml;l, et il &eacute;tendit ses mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Salomon avait fait une tribune d&#39;airain, et l&#39;avait mise au milieu du parvis; elle &eacute;tait longue de cinq coud&eacute;es, large de cinq coud&eacute;es, et haute de trois coud&eacute;es; il s&#39;y pla&ccedil;a, se mit &agrave; genoux en face de toute l&#39;assembl&eacute;e d&#39;Isra&euml;l, et &eacute;tendit ses mains vers le ciel. Et il dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">O &Eacute;ternel, Dieu d&#39;Isra&euml;l! Il n&#39;y a point de Dieu semblable &agrave; toi, dans les cieux et sur la terre: tu gardes l&#39;alliance et la mis&eacute;ricorde envers tes serviteurs qui marchent en ta pr&eacute;sence de tout leur coeur!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi tu as tenu parole &agrave; ton serviteur David, mon p&egrave;re; et ce que tu as d&eacute;clar&eacute; de ta bouche, tu l&#39;accomplis en ce jour par ta puissance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, &Eacute;ternel, Dieu d&#39;Isra&euml;l, observe la promesse que tu as faite &agrave; David, mon p&egrave;re, en disant: Tu ne manqueras jamais devant moi d&#39;un successeur assis sur le tr&ocirc;ne d&#39;Isra&euml;l, pourvu que tes fils prennent garde &agrave; leur voie et qu&#39;ils marchent dans ma loi comme tu as march&eacute; en ma pr&eacute;sence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;elle s&#39;accomplisse donc, &Eacute;ternel, Dieu d&#39;Isra&euml;l, la promesse que tu as faite &agrave; ton serviteur David!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais quoi! Dieu habiterait-il v&eacute;ritablement avec l&#39;homme sur la terre? Voici, les cieux et les cieux des cieux ne peuvent te contenir: combien moins cette maison que j&#39;ai b&acirc;tie!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutefois, &Eacute;ternel mon Dieu, sois attentif &agrave; la pri&egrave;re de ton serviteur et &agrave; sa supplication; &eacute;coute le cri et la pri&egrave;re que t&#39;adresse ton serviteur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que tes yeux soient jour et nuit ouverts sur cette maison, sur le lieu dont tu as dit que l&agrave; serait ton nom! &Eacute;coute la pri&egrave;re que ton serviteur fait en ce lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Daigne exaucer les supplications de ton serviteur et de ton peuple d&#39;Isra&euml;l, lorsqu&#39;ils prieront en ce lieu! Exauce du lieu de ta demeure, des cieux, exauce et pardonne!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si quelqu&#39;un p&egrave;che contre son prochain et qu&#39;on lui impose un serment pour le faire jurer, et s&#39;il vient jurer devant ton autel, dans cette maison,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&eacute;coute-le des cieux, agis, et juge tes serviteurs; condamne le coupable, et fais retomber sa conduite sur sa t&ecirc;te, rends justice &agrave; l&#39;innocent, et traite-le selon son innocence!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ton peuple d&#39;Isra&euml;l sera battu par l&#39;ennemi, pour avoir p&eacute;ch&eacute; contre toi; s&#39;ils reviennent &agrave; toi et rendent gloire &agrave; ton nom, s&#39;ils t&#39;adressent des pri&egrave;res et des supplications dans cette maison,</Font></li><li STYLE="line-height: 2cm"><Font size="8">exauce-les des cieux, pardonne le p&eacute;ch&eacute; de ton peuple d&#39;Isra&euml;l, et ram&egrave;ne-les dans le pays que tu as donn&eacute; &agrave; eux et &agrave; leurs p&egrave;res!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand le ciel sera ferm&eacute; et qu&#39;il n&#39;y aura point de pluie, &agrave; cause de leurs p&eacute;ch&eacute;s contre toi; s&#39;ils prient dans ce lieu et rendent gloire &agrave; ton nom, et s&#39;ils se d&eacute;tournent de leurs p&eacute;ch&eacute;s, parce que tu les auras ch&acirc;ti&eacute;s;</Font></li><li STYLE="line-height: 2cm"><Font size="8">exauce-les des cieux, pardonne le p&eacute;ch&eacute; de tes serviteurs et de ton peuple d&#39;Isra&euml;l, &agrave; qui tu enseigneras la bonne voie dans laquelle ils doivent marcher, et fais venir la pluie sur la terre que tu as donn&eacute;e pour h&eacute;ritage &agrave; ton peuple!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand la famine, la peste, la rouille et la nielle, les sauterelles d&#39;une esp&egrave;ce ou d&#39;une autre, seront dans le pays, quand l&#39;ennemi assi&eacute;gera ton peuple dans son pays, dans ses portes, quand il y aura des fl&eacute;aux ou des maladies quelconques;</Font></li><li STYLE="line-height: 2cm"><Font size="8">si un homme, si tout ton peuple d&#39;Isra&euml;l fait entendre des pri&egrave;res et des supplications, et que chacun reconnaisse sa plaie et sa douleur et &eacute;tende les mains vers cette maison,</Font></li><li STYLE="line-height: 2cm"><Font size="8">exauce-le des cieux, du lieu de ta demeure, et pardonne; rends &agrave; chacun selon ses voies, toi qui connais le coeur de chacun, car seul tu connais le coeur des enfants des hommes,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et ils te craindront pour marcher dans tes voies tout le temps qu&#39;ils vivront dans le pays que tu as donn&eacute; &agrave; nos p&egrave;res!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand l&#39;&eacute;tranger, qui n&#39;est pas de ton peuple d&#39;Isra&euml;l, viendra d&#39;un pays lointain, &agrave; cause de ton grand nom, de ta main forte et de ton bras &eacute;tendu, quand il viendra prier dans cette maison,</Font></li><li STYLE="line-height: 2cm"><Font size="8">exauce-le des cieux, du lieu de ta demeure, et accorde &agrave; cet &eacute;tranger tout ce qu&#39;il te demandera, afin que tous les peuples de la terre connaissent ton nom pour te craindre, comme ton peuple d&#39;Isra&euml;l, et sachent que ton nom est invoqu&eacute; sur cette maison que j&#39;ai b&acirc;tie!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ton peuple sortira pour combattre ses ennemis, en suivant la voie que tu lui auras prescrite; s&#39;ils t&#39;adressent des pri&egrave;res, les regards tourn&eacute;s vers cette ville que tu as choisie et vers la maison que j&#39;ai b&acirc;tie en ton nom,</Font></li><li STYLE="line-height: 2cm"><Font size="8">exauce des cieux leurs pri&egrave;res et leurs supplications, et fais-leur droit!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand ils p&eacute;cheront contre toi, car il n&#39;y a point d&#39;homme qui ne p&egrave;che, quand tu seras irrit&eacute; contre eux et que tu les livreras &agrave; l&#39;ennemi, qui les emm&egrave;nera captifs dans un pays lointain ou rapproch&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;ils rentrent en eux-m&ecirc;mes dans le pays o&ugrave; ils seront captifs, s&#39;ils reviennent &agrave; toi et t&#39;adressent des supplications dans le pays de leur captivit&eacute;, et qu&#39;ils disent: Nous avons p&eacute;ch&eacute;, nous avons commis des iniquit&eacute;s, nous avons fait le mal!</Font></li><li STYLE="line-height: 2cm"><Font size="8">s&#39;ils reviennent &agrave; toi de tout leur coeur et de toute leur &acirc;me, dans le pays de leur captivit&eacute; o&ugrave; ils ont &eacute;t&eacute; emmen&eacute;s captifs, s&#39;ils t&#39;adressent des pri&egrave;res, les regards tourn&eacute;s vers leur pays que tu as donn&eacute; &agrave; leurs p&egrave;res, vers la ville que tu as choisie et vers la maison que j&#39;ai b&acirc;tie &agrave; ton nom,</Font></li><li STYLE="line-height: 2cm"><Font size="8">exauce des cieux, du lieu de ta demeure, leurs pri&egrave;res et leurs supplications, et fais-leur droit; pardonne &agrave; ton peuple ses p&eacute;ch&eacute;s contre toi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, &ocirc; mon Dieu, que tes yeux soient ouverts, et que tes oreilles soient attentives &agrave; la pri&egrave;re faite en ce lieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, &Eacute;ternel Dieu, l&egrave;ve-toi, viens &agrave; ton lieu de repos, toi et l&#39;arche de ta majest&eacute;! Que tes sacrificateurs, &Eacute;ternel Dieu, soient rev&ecirc;tus de salut, et que tes bien-aim&eacute;s jouissent du bonheur!</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;ternel Dieu, ne repousse pas ton oint, souviens-toi des gr&acirc;ces accord&eacute;es &agrave; David, ton serviteur!</Font></li></ol><h2> <a name=7>2 Chroniques 7</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsque Salomon eut achev&eacute; de prier, le feu descendit du ciel et consuma l&#39;holocauste et les sacrifices, et la gloire de l&#39;&Eacute;ternel remplit la maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs ne pouvaient entrer dans la maison de l&#39;&Eacute;ternel, car la gloire de l&#39;&Eacute;ternel remplissait la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les enfants d&#39;Isra&euml;l virent descendre le feu et la gloire de l&#39;&Eacute;ternel sur la maison; ils s&#39;inclin&egrave;rent le visage contre terre sur le pav&eacute;, se prostern&egrave;rent et lou&egrave;rent l&#39;&Eacute;ternel, en disant: Car il est bon, car sa mis&eacute;ricorde dure &agrave; toujours!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi et tout le peuple offrirent des sacrifices devant l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Salomon immola vingt-deux mille boeufs et cent vingt mille brebis. Ainsi le roi et tout le peuple firent la d&eacute;dicace de la maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs se tenaient &agrave; leur poste, et les L&eacute;vites aussi avec les instruments faits en l&#39;honneur de l&#39;&Eacute;ternel par le roi David pour le chant des louanges de l&#39;&Eacute;ternel, lorsque David les chargea de c&eacute;l&eacute;brer l&#39;&Eacute;ternel en disant: Car sa mis&eacute;ricorde dure &agrave; toujours! Les sacrificateurs sonnaient des trompettes vis-&agrave;-vis d&#39;eux. Et tout Isra&euml;l &eacute;tait l&agrave;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon consacra le milieu du parvis, qui est devant la maison de l&#39;&Eacute;ternel; car il offrit l&agrave; les holocaustes et les graisses des sacrifices d&#39;actions de gr&acirc;ces, parce que l&#39;autel d&#39;airain qu&#39;avait fait Salomon ne pouvait contenir les holocaustes, les offrandes et les graisses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon c&eacute;l&eacute;bra la f&ecirc;te en ce temps-l&agrave; pendant sept jours, et tout Isra&euml;l avec lui; une grande multitude &eacute;tait venue depuis les environs de Hamath jusqu&#39;au torrent d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le huiti&egrave;me jour, ils eurent une assembl&eacute;e solennelle; car ils firent la d&eacute;dicace de l&#39;autel pendant sept jours, et la f&ecirc;te pendant sept jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le vingt-troisi&egrave;me jour du septi&egrave;me mois, Salomon renvoya dans ses tentes le peuple joyeux et content pour le bien que l&#39;&Eacute;ternel avait fait &agrave; David, &agrave; Salomon, et &agrave; Isra&euml;l, son peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Salomon eut achev&eacute; la maison de l&#39;&Eacute;ternel et la maison du roi, et qu&#39;il eut r&eacute;ussi dans tout ce qu&#39;il s&#39;&eacute;tait propos&eacute; de faire dans la maison de l&#39;&Eacute;ternel et dans la maison du roi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">l&#39;&Eacute;ternel apparut &agrave; Salomon pendant la nuit, et lui dit: J&#39;exauce ta pri&egrave;re, et je choisis ce lieu comme la maison o&ugrave; l&#39;on devra m&#39;offrir des sacrifices.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand je fermerai le ciel et qu&#39;il n&#39;y aura point de pluie, quand j&#39;ordonnerai aux sauterelles de consumer le pays, quand j&#39;enverrai la peste parmi mon peuple;</Font></li><li STYLE="line-height: 2cm"><Font size="8">si mon peuple sur qui est invoqu&eacute; mon nom s&#39;humilie, prie, et cherche ma face, et s&#39;il se d&eacute;tourne de ses mauvaises voies, -je l&#39;exaucerai des cieux, je lui pardonnerai son p&eacute;ch&eacute;, et je gu&eacute;rirai son pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mes yeux seront ouverts d&eacute;sormais, et mes oreilles seront attentives &agrave; la pri&egrave;re faite en ce lieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, je choisis et je sanctifie cette maison pour que mon nom y r&eacute;side &agrave; jamais, et j&#39;aurai toujours l&agrave; mes yeux et mon coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et toi, si tu marches en ma pr&eacute;sence comme a march&eacute; David, ton p&egrave;re, faisant tout ce que je t&#39;ai command&eacute;, et si tu observes mes lois et mes ordonnances,</Font></li><li STYLE="line-height: 2cm"><Font size="8">j&#39;affermirai le tr&ocirc;ne de ton royaume, comme je l&#39;ai promis &agrave; David, ton p&egrave;re, en disant: Tu ne manqueras jamais d&#39;un successeur qui r&egrave;gne en Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais si vous vous d&eacute;tournez, si vous abandonnez mes lois et mes commandements que je vous ai prescrits, et si vous allez servir d&#39;autres dieux et vous prosterner devant eux,</Font></li><li STYLE="line-height: 2cm"><Font size="8">je vous arracherai de mon pays que je vous ai donn&eacute;, je rejetterai loin de moi cette maison que j&#39;ai consacr&eacute;e &agrave; mon nom, et j&#39;en ferai un sujet de sarcasme et de raillerie parmi tous les peuples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et si haut plac&eacute;e qu&#39;ait &eacute;t&eacute; cette maison, quiconque passera pr&egrave;s d&#39;elle sera dans l&#39;&eacute;tonnement, et dira: Pourquoi l&#39;&Eacute;ternel a-t-il ainsi trait&eacute; ce pays et cette maison?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;on r&eacute;pondra: Parce qu&#39;ils ont abandonn&eacute; l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res, qui les a fait sortir du pays d&#39;&Eacute;gypte, parce qu&#39;ils se sont attach&eacute;s &agrave; d&#39;autres dieux, se sont prostern&eacute;s devant eux et les ont servis; voil&agrave; pourquoi il a fait venir sur eux tous ces maux.</Font></li></ol><h2> <a name=8>2 Chroniques 8</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Au bout de vingt ans, pendant lesquels Salomon b&acirc;tit la maison de l&#39;&Eacute;ternel et sa propre maison,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il reconstruisit les villes que lui donna Huram et y &eacute;tablit des enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon marcha contre Hamath, vers Tsoba, et s&#39;en empara.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il b&acirc;tit Thadmor au d&eacute;sert, et toutes les villes servant de magasins en Hamath.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il b&acirc;tit Beth Horon la haute et Beth Horon la basse, villes fortes, ayant des murs, des portes et des barres;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Baalath, et toutes les villes servant de magasins et lui appartenant, toutes les villes pour les chars, les villes pour la cavalerie, et tout ce qu&#39;il plut &agrave; Salomon de b&acirc;tir &agrave; J&eacute;rusalem, au Liban, et dans tout le pays dont il &eacute;tait le souverain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le peuple qui &eacute;tait rest&eacute; des H&eacute;thiens, des Amor&eacute;ens, des Ph&eacute;r&eacute;ziens, des H&eacute;viens et des J&eacute;busiens, ne faisant point partie d&#39;Isra&euml;l,</Font></li><li STYLE="line-height: 2cm"><Font size="8">leurs descendants qui &eacute;taient rest&eacute;s apr&egrave;s eux dans le pays et que les enfants d&#39;Isra&euml;l n&#39;avaient pas d&eacute;truits, Salomon les leva comme gens de corv&eacute;e, ce qu&#39;ils ont &eacute;t&eacute; jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon n&#39;employa comme esclave pour ses travaux aucun des enfants d&#39;Isra&euml;l; car ils &eacute;taient des hommes de guerre, ses chefs, ses officiers, les commandants de ses chars et de sa cavalerie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chefs plac&eacute;s par le roi Salomon &agrave; la t&ecirc;te du peuple, et charg&eacute;s de le surveiller, &eacute;taient au nombre de deux cent cinquante.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon fit monter la fille de Pharaon de la cit&eacute; de David dans la maison qu&#39;il lui avait b&acirc;tie; car il dit: Ma femme n&#39;habitera pas dans la maison de David, roi d&#39;Isra&euml;l, parce que les lieux o&ugrave; est entr&eacute;e l&#39;arche de l&#39;&Eacute;ternel sont saints.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Salomon offrit des holocaustes &agrave; l&#39;&Eacute;ternel sur l&#39;autel de l&#39;&Eacute;ternel, qu&#39;il avait construit devant le portique.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il offrait ce qui &eacute;tait prescrit par Mo&iuml;se pour chaque jour, pour les sabbats, pour les nouvelles lunes, et pour les f&ecirc;tes, trois fois l&#39;ann&eacute;e, &agrave; la f&ecirc;te des pains sans levain, &agrave; la f&ecirc;te des semaines, et &agrave; la f&ecirc;te des tabernacles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tablit dans leurs fonctions, telles que les avait r&eacute;gl&eacute;es David, son p&egrave;re, les classes des sacrificateurs selon leur office, les L&eacute;vites selon leur charge, consistant &agrave; c&eacute;l&eacute;brer l&#39;&Eacute;ternel et &agrave; faire jour par jour le service en pr&eacute;sence des sacrificateurs, et les portiers distribu&eacute;s &agrave; chaque porte d&#39;apr&egrave;s leurs classes; car ainsi l&#39;avait ordonn&eacute; David, homme de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On ne s&#39;&eacute;carta point de l&#39;ordre du roi pour les sacrificateurs et les L&eacute;vites, ni pour aucune chose, ni pour ce qui concernait les tr&eacute;sors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi fut dirig&eacute;e toute l&#39;oeuvre de Salomon, jusqu&#39;au jour o&ugrave; la maison de l&#39;&Eacute;ternel fut fond&eacute;e et jusqu&#39;&agrave; celui o&ugrave; elle fut termin&eacute;e. La maison de l&#39;&Eacute;ternel fut donc achev&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon partit alors pour Etsjon Gu&eacute;ber et pour &Eacute;loth, sur les bords de la mer, dans le pays d&#39;&Eacute;dom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Huram lui envoya par ses serviteurs des navires et des serviteurs connaissant la mer. Ils all&egrave;rent avec les serviteurs de Salomon &agrave; Ophir, et ils y prirent quatre cent cinquante talents d&#39;or, qu&#39;ils apport&egrave;rent au roi Salomon.</Font></li></ol><h2> <a name=9>2 Chroniques 9</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La reine de S&eacute;ba apprit la renomm&eacute;e de Salomon, et elle vint &agrave; J&eacute;rusalem pour l&#39;&eacute;prouver par des &eacute;nigmes. Elle avait une suite fort nombreuse, et des chameaux portant des aromates, de l&#39;or en grande quantit&eacute; et des pierres pr&eacute;cieuses. Elle se rendit aupr&egrave;s de Salomon, et elle lui dit tout ce qu&#39;elle avait dans le coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon r&eacute;pondit &agrave; toutes ses questions, et il n&#39;y eut rien que Salomon ne s&ucirc;t lui expliquer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La reine de S&eacute;ba vit la sagesse de Salomon, et la maison qu&#39;il avait b&acirc;tie,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et les mets de sa table, et la demeure de ses serviteurs, et les fonctions et les v&ecirc;tements de ceux qui le servaient, et ses &eacute;chansons et leurs v&ecirc;tements, et les degr&eacute;s par lesquelles on montait &agrave; la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hors d&#39;elle-m&ecirc;me, elle dit au roi: C&#39;&eacute;tait donc vrai ce que j&#39;ai appris dans mon pays au sujet de ta position et de ta sagesse!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne croyais pas ce qu&#39;on en disait, avant d&#39;&ecirc;tre venue et d&#39;avoir vu de mes yeux. Et voici, on ne m&#39;a pas racont&eacute; la moiti&eacute; de la grandeur de ta sagesse. Tu surpasses ce que la renomm&eacute;e m&#39;a fait conna&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Heureux tes gens, heureux tes serviteurs, qui sont continuellement devant toi et qui entendent ta sagesse!</Font></li><li STYLE="line-height: 2cm"><Font size="8">B&eacute;ni soit l&#39;&Eacute;ternel, ton Dieu, qui t&#39;a accord&eacute; la faveur de te placer sur son tr&ocirc;ne comme roi pour l&#39;&Eacute;ternel, ton Dieu! C&#39;est parce que ton Dieu aime Isra&euml;l et veut le faire subsister &agrave; toujours, qu&#39;il t&#39;a &eacute;tabli roi sur lui pour que tu fasses droit et justice.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle donna au roi cent vingt talents d&#39;or, une tr&egrave;s grande quantit&eacute; d&#39;aromates et des pierres pr&eacute;cieuses. Il n&#39;y eut plus d&#39;aromates tels que ceux donn&eacute;s au roi Salomon par la reine de S&eacute;ba.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les serviteurs de Huram et les serviteurs de Salomon, qui apport&egrave;rent de l&#39;or d&#39;Ophir, amen&egrave;rent aussi du bois de santal et des pierres pr&eacute;cieuses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi fit avec le bois de santal des escaliers pour la maison de l&#39;&Eacute;ternel et pour la maison du roi, et des harpes et des luths pour les chantres. On n&#39;en avait pas vu de semblable auparavant dans le pays de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Salomon donna &agrave; la reine de S&eacute;ba tout ce qu&#39;elle d&eacute;sira, ce qu&#39;elle demanda, plus qu&#39;elle n&#39;avait apport&eacute; au roi. Puis elle s&#39;en retourna et alla dans son pays, elle et ses serviteurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le poids de l&#39;or qui arrivait chaque ann&eacute;e &agrave; Salomon &eacute;tait de six cent soixante-six talents d&#39;or,</Font></li><li STYLE="line-height: 2cm"><Font size="8">outre ce qu&#39;il retirait des n&eacute;gociants et des marchands qui en apportaient, de tous les rois d&#39;Arabie et des gouverneurs du pays, qui apportaient de l&#39;or et de l&#39;argent &agrave; Salomon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Salomon fit deux cents grands boucliers d&#39;or battu, pour chacun desquels il employa six cents sicles d&#39;or battu,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et trois cents autres boucliers d&#39;or battu, pour chacun desquels il employa trois cents sicles d&#39;or; et le roi les mit dans la maison de la for&ecirc;t du Liban.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi fit un grand tr&ocirc;ne d&#39;ivoire, et le couvrit d&#39;or pur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce tr&ocirc;ne avait six degr&eacute;s, et un marchepied d&#39;or attenant au tr&ocirc;ne; il y avait des bras de chaque c&ocirc;t&eacute; du si&egrave;ge; deux lions &eacute;taient pr&egrave;s des bras,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et douze lions sur les six degr&eacute;s de part et d&#39;autre. Il ne s&#39;est rien fait de pareil pour aucun royaume.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les coupes du roi Salomon &eacute;taient d&#39;or, et toute la vaisselle de la maison de la for&ecirc;t du Liban &eacute;tait d&#39;or pur. Rien n&#39;&eacute;tait d&#39;argent: on n&#39;en faisait aucun cas du temps de Salomon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le roi avait des navires de Tarsis naviguant avec les serviteurs de Huram; et tous les trois ans arrivaient les navires de Tarsis, apportant de l&#39;or et de l&#39;argent, de l&#39;ivoire, des singes et des paons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Salomon fut plus grand que tous les rois de la terre par les richesses et par la sagesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les rois de la terre cherchaient &agrave; voir Salomon, pour entendre la sagesse que Dieu avait mise dans son coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et chacun d&#39;eux apportait son pr&eacute;sent, des objets d&#39;argent et des objets d&#39;or, des v&ecirc;tements, des armes, des aromates, des chevaux et des mulets; et il en &eacute;tait ainsi chaque ann&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon avait quatre mille cr&egrave;ches pour les chevaux destin&eacute;s &agrave; ses chars, et douze mille cavaliers qu&#39;il pla&ccedil;a dans les villes o&ugrave; il tenait ses chars et &agrave; J&eacute;rusalem pr&egrave;s du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dominait sur tous les rois, depuis le fleuve jusqu&#39;au pays des Philistins et jusqu&#39;&agrave; la fronti&egrave;re d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi rendit l&#39;argent aussi commun &agrave; J&eacute;rusalem que les pierres, et les c&egrave;dres aussi nombreux que les sycomores qui croissent dans la plaine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;&eacute;tait de l&#39;&Eacute;gypte et de tous les pays que l&#39;on tirait des chevaux pour Salomon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste des actions de Salomon, les premi&egrave;res et les derni&egrave;res, cela n&#39;est-il pas &eacute;crit dans le livre de Nathan, le proph&egrave;te, dans la proph&eacute;tie d&#39;Achija de Silo, et dans les r&eacute;v&eacute;lations de J&eacute;edo, le proph&egrave;te sur J&eacute;roboam, fils de Nebath?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salomon r&eacute;gna quarante ans &agrave; J&eacute;rusalem sur tout Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis Salomon se coucha avec ses p&egrave;res, et on l&#39;enterra dans la ville de David, son p&egrave;re. Et Roboam, son fils, r&eacute;gna &agrave; sa place.</Font></li></ol><h2> <a name=10>2 Chroniques 10</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Roboam se rendit &agrave; Sichem, car tout Isra&euml;l &eacute;tait venu &agrave; Sichem pour le faire roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque J&eacute;roboam, fils de Nebath, eut des nouvelles, il &eacute;tait en &Eacute;gypte, o&ugrave; il s&#39;&eacute;tait enfui loin du roi Salomon, et il revint d&#39;&Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On l&#39;envoya appeler. Alors J&eacute;roboam et tout Isra&euml;l vinrent vers Roboam et lui parl&egrave;rent ainsi:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ton p&egrave;re a rendu notre joug dur; maintenant all&egrave;ge cette rude servitude et le joug pesant que nous a impos&eacute; ton p&egrave;re. Et nous te servirons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: Revenez vers moi dans trois jours. Et le peuple s&#39;en alla.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Roboam consulta les vieillards qui avaient &eacute;t&eacute; aupr&egrave;s de Salomon, son p&egrave;re, pendant sa vie, et il dit: Que conseillez-vous de r&eacute;pondre &agrave; ce peuple?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici ce qu&#39;ils lui dirent: Si tu es bon envers ce peuple, si tu les re&ccedil;ois favorablement, et si tu leur parles avec bienveillance, ils seront pour toujours tes serviteurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Roboam laissa le conseil que lui donnaient les vieillards, et il consulta les jeunes gens qui avaient grandi avec lui et qui l&#39;entouraient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur dit: Que conseillez-vous de r&eacute;pondre &agrave; ce peuple qui me tient ce langage: All&egrave;ge le joug que nous a impos&eacute; ton p&egrave;re?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici ce que lui dirent les jeunes gens qui avaient grandi avec lui: Tu parleras ainsi &agrave; ce peuple qui t&#39;a tenu ce langage: Ton p&egrave;re a rendu notre joug pesant, et toi, all&egrave;ge-le-nous! tu leur parleras ainsi: Mon petit doigt est plus gros que les reins de mon p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, mon p&egrave;re vous a charg&eacute;s d&#39;un joug pesant, et moi je vous le rendrai plus pesant; mon p&egrave;re vous a ch&acirc;ti&eacute;s avec des fouets, et moi je vous ch&acirc;tierai avec des scorpions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;roboam et tout le peuple vinrent &agrave; Roboam le troisi&egrave;me jour, suivant ce qu&#39;avait dit le roi: Revenez vers moi dans trois jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi leur r&eacute;pondit durement. Le roi Roboam laissa le conseil des vieillards,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leur parla ainsi d&#39;apr&egrave;s le conseil des jeunes gens: Mon p&egrave;re a rendu votre joug pesant, et moi je le rendrai plus pesant; mon p&egrave;re vous a ch&acirc;ti&eacute;s avec des fouets, et moi je vous ch&acirc;tierai avec des scorpions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi le roi n&#39;&eacute;couta point le peuple; car cela fut dirig&eacute; par Dieu, en vue de l&#39;accomplissement de la parole que l&#39;&Eacute;ternel avait dite par Achija de Silo &agrave; J&eacute;roboam, fils de Nebath.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque tout Isra&euml;l vit que le roi ne l&#39;&eacute;coutait pas, le peuple r&eacute;pondit au roi: Quelle part avons-nous avec David? Nous n&#39;avons point d&#39;h&eacute;ritage avec le fils d&#39;Isa&iuml;! A tes tentes, Isra&euml;l! Maintenant, pourvois &agrave; ta maison, David! Et tout Isra&euml;l s&#39;en alla dans ses tentes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l qui habitaient les villes de Juda furent les seuls sur qui r&eacute;gna Roboam.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le roi Roboam envoya Hadoram, qui &eacute;tait pr&eacute;pos&eacute; aux imp&ocirc;ts. Mais Hadoram fut lapid&eacute; par les enfants d&#39;Isra&euml;l, et il mourut. Et le roi Roboam se h&acirc;ta de monter sur un char, pour s&#39;enfuir &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est ainsi qu&#39;Isra&euml;l s&#39;est d&eacute;tach&eacute; de la maison de David jusqu&#39;&agrave; ce jour.</Font></li></ol><h2> <a name=11>2 Chroniques 11</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Roboam, arriv&eacute; &agrave; J&eacute;rusalem, rassembla la maison de Juda et de Benjamin, cent quatre-vingt mille hommes d&#39;&eacute;lite propres &agrave; la guerre, pour qu&#39;ils combattissent contre Isra&euml;l afin de le ramener sous la domination de Roboam.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais la parole de l&#39;&Eacute;ternel fut ainsi adress&eacute;e &agrave; Schemaeja, homme de Dieu:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parle &agrave; Roboam, fils de Salomon, roi de Juda, et &agrave; tout Isra&euml;l en Juda et en Benjamin. Et dis-leur:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: Ne montez point, et ne faites pas la guerre &agrave; vos fr&egrave;res! Que chacun de vous retourne dans sa maison, car c&#39;est de par moi que cette chose est arriv&eacute;e. Ils ob&eacute;irent aux paroles de l&#39;&Eacute;ternel, et ils s&#39;en retourn&egrave;rent, renon&ccedil;ant &agrave; marcher contre J&eacute;roboam.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Roboam demeura &agrave; J&eacute;rusalem, et il b&acirc;tit des villes fortes en Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il b&acirc;tit Bethl&eacute;hem, &Eacute;tham, Tekoa,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beth Tsur, Soco, Adullam,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Gath, Mar&eacute;scha, Ziph,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Adora&iuml;m, Lakis, Az&eacute;ka,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tsorea, Ajalon et H&eacute;bron, qui &eacute;taient en Juda et en Benjamin, et il en fit des villes fortes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il les fortifia, et y &eacute;tablit des commandants, et des magasins de vivres, d&#39;huile et de vin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il mit dans chacune de ces villes des boucliers et des lances, et il les rendit tr&egrave;s fortes. Juda et Benjamin &eacute;taient &agrave; lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs et les L&eacute;vites qui se trouvaient dans tout Isra&euml;l quitt&egrave;rent leurs demeures pour se rendre aupr&egrave;s de lui;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car les L&eacute;vites abandonn&egrave;rent leurs banlieues et leurs propri&eacute;t&eacute;s et vinrent en Juda et &agrave; J&eacute;rusalem, parce que J&eacute;roboam et ses fils les emp&ecirc;ch&egrave;rent de remplir leurs fonctions comme sacrificateurs de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;roboam &eacute;tablit des sacrificateurs pour les hauts lieux, pour les boucs, et pour les veaux qu&#39;il avait faits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux de toutes les tribus d&#39;Isra&euml;l qui avaient &agrave; coeur de chercher l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, suivirent les L&eacute;vites &agrave; J&eacute;rusalem pour sacrifier &agrave; l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils donn&egrave;rent ainsi de la force au royaume de Juda, et affermirent Roboam, fils de Salomon, pendant trois ans; car ils march&egrave;rent pendant trois ans dans la voie de David et de Salomon.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Roboam prit pour femme Mahalath, fille de Jerimoth, fils de David et d&#39;Abicha&iuml;l, fille d&#39;&Eacute;liab, fils d&#39;Isa&iuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle lui enfanta des fils: Jeusch, Schemaria et Zaham.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s elle, il prit Maaca, fille d&#39;Absalom. Elle lui enfanta Abija, Atta&iuml;, Ziza et Schelomith.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Roboam aimait Maaca, fille d&#39;Absalom, plus que toutes ses femmes et ses concubines; car il eut dix-huit femmes et soixante concubines, et il engendra vingt-huit fils et soixante filles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Roboam donna le premier rang &agrave; Abija, fils de Maaca, et l&#39;&eacute;tablit chef parmi ses fr&egrave;res, car il voulait le faire roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il agit avec habilet&eacute; en dispersant tous ses fils dans toutes les contr&eacute;es de Juda et de Benjamin, dans toutes les villes fortes; il leur fournit des vivres en abondance, et demanda pour eux une multitude de femmes.</Font></li></ol><h2> <a name=12>2 Chroniques 12</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsque Roboam se fut affermi dans son royaume et qu&#39;il eut acquis de la force, il abandonna la loi de l&#39;&Eacute;ternel, et tout Isra&euml;l l&#39;abandonna avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La cinqui&egrave;me ann&eacute;e du r&egrave;gne de Roboam, Schischak, roi d&#39;&Eacute;gypte, monta contre J&eacute;rusalem, parce qu&#39;ils avaient p&eacute;ch&eacute; contre l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il avait mille deux cents chars et soixante mille cavaliers; et il vint d&#39;&Eacute;gypte avec lui un peuple innombrable, des Libyens, des Sukkiens et des &Eacute;thiopiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il prit les villes fortes qui appartenaient &agrave; Juda, et arriva jusqu&#39;&agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Schemaeja, le proph&egrave;te, se rendit aupr&egrave;s de Roboam et des chefs de Juda qui s&#39;&eacute;taient retir&eacute;s dans J&eacute;rusalem &agrave; l&#39;approche de Schischak, et il leur dit: Ainsi parle l&#39;&Eacute;ternel: Vous m&#39;avez abandonn&eacute;; je vous abandonne aussi, et je vous livre entre les mains de Schischak.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chefs d&#39;Isra&euml;l et le roi s&#39;humili&egrave;rent et dirent: L&#39;&Eacute;ternel est juste!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand l&#39;&Eacute;ternel vit qu&#39;ils s&#39;humiliaient, la parole de l&#39;&Eacute;ternel fut ainsi adress&eacute;e &agrave; Schemaeja: Ils se sont humili&eacute;s, je ne les d&eacute;truirai pas, je ne tarderai pas &agrave; les secourir, et ma col&egrave;re ne se r&eacute;pandra pas sur J&eacute;rusalem par Schischak;</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais ils lui seront assujettis, et ils sauront ce que c&#39;est que me servir ou servir les royaumes des autres pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Schischak, roi d&#39;&Eacute;gypte, monta contre J&eacute;rusalem. Il prit les tr&eacute;sors de la maison de l&#39;&Eacute;ternel et les tr&eacute;sors de la maison du roi, il prit tout. Il prit les boucliers d&#39;or que Salomon avait faits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Roboam fit &agrave; leur place des boucliers d&#39;airain, et il les remit aux soins des chefs des coureurs, qui gardaient l&#39;entr&eacute;e de la maison du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes les fois que le roi allait &agrave; la maison de l&#39;&Eacute;ternel, les coureurs venaient et les portaient; puis ils les rapportaient dans la chambre des coureurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme Roboam s&#39;&eacute;tait humili&eacute;, l&#39;&Eacute;ternel d&eacute;tourna de lui sa col&egrave;re et ne le d&eacute;truisit pas enti&egrave;rement. Et il y avait encore de bonnes choses en Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Roboam s&#39;affermit dans J&eacute;rusalem et r&eacute;gna. Il avait quarante et un ans lorsqu&#39;il devint roi, et il r&eacute;gna dix-sept ans &agrave; J&eacute;rusalem, la ville que l&#39;&Eacute;ternel avait choisie sur toutes les tribus d&#39;Isra&euml;l pour y mettre son nom. Sa m&egrave;re s&#39;appelait Naama, l&#39;Ammonite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit le mal, parce qu&#39;il n&#39;appliqua pas son coeur &agrave; chercher l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les actions de Roboam, les premi&egrave;res et les derni&egrave;res, ne sont-elles pas &eacute;crites dans les livres de Schemaeja, le proph&egrave;te et d&#39;Iddo, le proph&egrave;te, parmi les registres g&eacute;n&eacute;alogiques? Il y eut toujours guerre entre Roboam et J&eacute;roboam.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Roboam se coucha avec ses p&egrave;res, et il fut enterr&eacute; dans la ville de David. Et Abija, son fils, r&eacute;gna &agrave; sa place.</Font></li></ol><h2> <a name=13>2 Chroniques 13</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La dix-huiti&egrave;me ann&eacute;e du r&egrave;gne de J&eacute;roboam, Abija r&eacute;gna sur Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;gna trois ans &agrave; J&eacute;rusalem. Sa m&egrave;re s&#39;appelait Micaja, fille d&#39;Uriel, de Guibea. Il y eut guerre entre Abija et J&eacute;roboam.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Abija engagea les hostilit&eacute;s avec une arm&eacute;e de vaillants guerriers, quatre cent mille hommes d&#39;&eacute;lite; et J&eacute;roboam se rangea en bataille contre lui avec huit cent mille hommes d&#39;&eacute;lite, vaillants guerriers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Du haut du mont Tsemara&iuml;m, qui fait partie de la montagne d&#39;&Eacute;phra&iuml;m, Abija se leva et dit: &Eacute;coutez-moi, J&eacute;roboam, et tout Isra&euml;l!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne devez-vous pas savoir que l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, a donn&eacute; pour toujours &agrave; David la royaut&eacute; sur Isra&euml;l, &agrave; lui et &agrave; ses fils, par une alliance inviolable?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais J&eacute;roboam, fils de Nebath, serviteur de Salomon, fils de David, s&#39;est lev&eacute; et s&#39;est r&eacute;volt&eacute; contre son ma&icirc;tre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des gens de rien, des hommes pervers, se sont rassembl&eacute;s aupr&egrave;s de lui et l&#39;ont emport&eacute; sur Roboam, fils de Salomon. Roboam &eacute;tait jeune et craintif, et il manqua de force devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, vous pensez triompher du royaume de l&#39;&Eacute;ternel, qui est entre les mains des fils de David; et vous &ecirc;tes une multitude nombreuse, et vous avez avec vous les veaux d&#39;or que J&eacute;roboam vous a faits pour dieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;avez-vous pas repouss&eacute; les sacrificateurs de l&#39;&Eacute;ternel, les fils d&#39;Aaron et les L&eacute;vites, et ne vous &ecirc;tes-vous pas fait des sacrificateurs, comme les peuples des autres pays? Quiconque venait avec un jeune taureau et sept b&eacute;liers, afin d&#39;&ecirc;tre consacr&eacute;, devenait sacrificateur de ce qui n&#39;est point Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais pour nous, l&#39;&Eacute;ternel est notre Dieu, et nous ne l&#39;avons point abandonn&eacute;, les sacrificateurs au service de l&#39;&Eacute;ternel sont fils d&#39;Aaron, et les L&eacute;vites remplissent leurs fonctions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous offrons chaque matin et chaque soir des holocaustes &agrave; l&#39;&Eacute;ternel, nous br&ucirc;lons le parfum odorif&eacute;rant, nous mettons les pains de proposition sur la table pure, et nous allumons chaque soir le chandelier d&#39;or et ses lampes; car nous observons les commandements de l&#39;&Eacute;ternel, notre Dieu. Et vous, vous l&#39;avez abandonn&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, Dieu et ses sacrificateurs sont avec nous, &agrave; notre t&ecirc;te, et nous avons les trompettes retentissantes pour les faire r&eacute;sonner contre vous. Enfants d&#39;Isra&euml;l! ne faites pas la guerre &agrave; l&#39;&Eacute;ternel, le Dieu de vos p&egrave;res, car vous n&#39;auriez aucun succ&egrave;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;roboam les prit par derri&egrave;re au moyen d&#39;une embuscade, et ses troupes &eacute;taient en face de Juda, qui avait l&#39;embuscade par derri&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux de Juda s&#39;&eacute;tant retourn&eacute;s eurent &agrave; combattre devant et derri&egrave;re. Ils cri&egrave;rent &agrave; l&#39;&Eacute;ternel, et les sacrificateurs sonn&egrave;rent des trompettes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les hommes de Juda pouss&egrave;rent un cri de guerre et, au cri de guerre des hommes de Juda, l&#39;&Eacute;ternel frappa J&eacute;roboam et tout Isra&euml;l devant Abija et Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l s&#39;enfuirent devant Juda, et Dieu les livra entre ses mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Abija et son peuple leur firent &eacute;prouver une grande d&eacute;faite, et cinq cent mille hommes d&#39;&eacute;lite tomb&egrave;rent morts parmi ceux d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l furent humili&eacute;s en ce temps, et les enfants de Juda remport&egrave;rent la victoire, parce qu&#39;ils s&#39;&eacute;taient appuy&eacute;s sur l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Abija poursuivit J&eacute;roboam et lui prit des villes, B&eacute;thel et les villes de son ressort, Jeschana et les villes de son ressort, et &Eacute;phron et les villes de son ressort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;roboam n&#39;eut plus de force du temps d&#39;Abija; et l&#39;&Eacute;ternel le frappa, et il mourut.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Abija devint puissant; il eut quatorze femmes, et engendra vingt-deux fils et seize filles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste des actions d&#39;Abija, ce qu&#39;il a fait et ce qu&#39;il a dit, cela est &eacute;crit dans les m&eacute;moires du proph&egrave;te Iddo.</Font></li></ol><h2> <a name=14>2 Chroniques 14</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Abija se coucha avec ses p&egrave;res, et on l&#39;enterra dans la ville de David. Et Asa, son fils, r&eacute;gna &agrave; sa place. De son temps, le pays fut en repos pendant dix ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Asa fit ce qui est bien et droit aux yeux de l&#39;&Eacute;ternel, son Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit dispara&icirc;tre les autels de l&#39;&eacute;tranger et les hauts lieux, il brisa les statues et abattit les idoles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il ordonna &agrave; Juda de rechercher l&#39;&Eacute;ternel, le Dieu de ses p&egrave;res, et de pratiquer la loi et les commandements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit dispara&icirc;tre de toutes les villes de Juda les hauts lieux et les statues consacr&eacute;es au soleil. Et le royaume fut en repos devant lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il b&acirc;tit des villes fortes en Juda; car le pays fut tranquille et il n&#39;y eut pas de guerre contre lui pendant ces ann&eacute;es-l&agrave;, parce que l&#39;&Eacute;ternel lui donna du repos.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit &agrave; Juda: B&acirc;tissons ces villes, et entourons-les de murs, de tours, de portes et de barres; le pays est encore devant nous, car nous avons recherch&eacute; l&#39;&Eacute;ternel, notre Dieu, nous l&#39;avons recherch&eacute;, et il nous a donn&eacute; du repos de tous c&ocirc;t&eacute;s. Ils b&acirc;tirent donc, et r&eacute;ussirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Asa avait une arm&eacute;e de trois cent mille hommes de Juda, portant le bouclier et la lance, et de deux cent quatre-vingt mille de Benjamin, portant le bouclier et tirant de l&#39;arc, tous vaillants hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Z&eacute;rach, l&#39;&Eacute;thiopien, sortit contre eux avec une arm&eacute;e d&#39;un million d&#39;hommes et trois cents chars, et il s&#39;avan&ccedil;a jusqu&#39;&agrave; Mar&eacute;scha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Asa marcha au-devant de lui, et ils se rang&egrave;rent en bataille dans la vall&eacute;e de Tsephata, pr&egrave;s de Mar&eacute;scha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Asa invoqua l&#39;&Eacute;ternel, son Dieu, et dit: &Eacute;ternel, toi seul peux venir en aide au faible comme au fort: viens &agrave; notre aide, &Eacute;ternel, notre Dieu! car c&#39;est sur toi que nous nous appuyons, et nous sommes venus en ton nom contre cette multitude. &Eacute;ternel, tu es notre Dieu: que ce ne soit pas l&#39;homme qui l&#39;emporte sur toi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel frappa les &Eacute;thiopiens devant Asa et devant Juda, et les &Eacute;thiopiens prirent la fuite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Asa et le peuple qui &eacute;tait avec lui les poursuivirent jusqu&#39;&agrave; Gu&eacute;rar, et les &Eacute;thiopiens tomb&egrave;rent sans pouvoir sauver leur vie, car ils furent d&eacute;truits par l&#39;&Eacute;ternel et par son arm&eacute;e. Asa et son peuple firent un tr&egrave;s grand butin;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils frapp&egrave;rent toutes les villes des environs de Gu&eacute;rar, car la terreur de l&#39;&Eacute;ternel s&#39;&eacute;tait empar&eacute;e d&#39;elles, et ils pill&egrave;rent toutes les villes, dont les d&eacute;pouilles furent consid&eacute;rables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils frapp&egrave;rent aussi les tentes des troupeaux, et ils emmen&egrave;rent une grande quantit&eacute; de brebis et de chameaux. Puis ils retourn&egrave;rent &agrave; J&eacute;rusalem.</Font></li></ol><h2> <a name=15>2 Chroniques 15</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;esprit de Dieu fut sur Azaria, fils d&#39;Obed,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et Azaria alla au-devant d&#39;Asa et lui dit: &Eacute;coutez-moi, Asa, et tout Juda et Benjamin! L&#39;&Eacute;ternel est avec vous quand vous &ecirc;tes avec lui; si vous le cherchez, vous le trouverez; mais si vous l&#39;abandonnez, il vous abandonnera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant longtemps il n&#39;y a eu pour Isra&euml;l ni vrai Dieu, ni sacrificateur qui enseign&acirc;t, ni loi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais au sein de leur d&eacute;tresse ils sont retourn&eacute;s &agrave; l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, ils l&#39;ont cherch&eacute;, et ils l&#39;ont trouv&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans ces temps-l&agrave;, point de s&eacute;curit&eacute; pour ceux qui allaient et venaient, car il y avait de grands troubles parmi tous les habitants du pays;</Font></li><li STYLE="line-height: 2cm"><Font size="8">on se heurtait peuple contre peuple, ville contre ville, parce que Dieu les agitait par toutes sortes d&#39;angoisses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous donc, fortifiez-vous, et ne laissez pas vos mains s&#39;affaiblir, car il y aura un salaire pour vos oeuvres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s avoir entendu ces paroles et la proph&eacute;tie d&#39;Obed le proph&egrave;te, Asa se fortifia et fit dispara&icirc;tre les abominations de tout le pays de Juda et de Benjamin et des villes qu&#39;il avait prises dans la montagne d&#39;&Eacute;phra&iuml;m, et il restaura l&#39;autel de l&#39;&Eacute;ternel qui &eacute;tait devant le portique de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il rassembla tout Juda et Benjamin, et ceux d&#39;&Eacute;phra&iuml;m, de Manass&eacute; et de Sim&eacute;on qui habitaient parmi eux, car un grand nombre de gens d&#39;Isra&euml;l se joignirent &agrave; lui lorsqu&#39;ils virent que l&#39;&Eacute;ternel, son Dieu, &eacute;tait avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils s&#39;assembl&egrave;rent &agrave; J&eacute;rusalem le troisi&egrave;me mois de la quinzi&egrave;me ann&eacute;e du r&egrave;gne d&#39;Asa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce jour-l&agrave;, ils sacrifi&egrave;rent &agrave; l&#39;&Eacute;ternel, sur le butin qu&#39;ils avaient amen&eacute;, sept cents boeufs et sept mille brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils prirent l&#39;engagement de chercher l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res, de tout leur coeur et de toute leur &acirc;me;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et quiconque ne chercherait pas l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, devait &ecirc;tre mis &agrave; mort, petit ou grand, homme ou femme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils jur&egrave;rent fid&eacute;lit&eacute; &agrave; l&#39;&Eacute;ternel &agrave; voix haute, avec des cris de joie, et au son des trompettes et des cors;</Font></li><li STYLE="line-height: 2cm"><Font size="8">tout Juda se r&eacute;jouit de ce serment, car ils avaient jur&eacute; de tout leur coeur, ils avaient cherch&eacute; l&#39;&Eacute;ternel de plein gr&eacute;, et ils l&#39;avaient trouv&eacute;, et l&#39;&Eacute;ternel leur donna du repos de tous c&ocirc;t&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Asa enleva m&ecirc;me &agrave; Maaca, sa m&egrave;re, la dignit&eacute; de reine, parce qu&#39;elle avait fait une idole pour Astart&eacute;. Asa abattit son idole, qu&#39;il r&eacute;duisit en poussi&egrave;re, et la br&ucirc;la au torrent de C&eacute;dron.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les hauts lieux ne disparurent point d&#39;Isra&euml;l, quoique le coeur d&#39;Asa f&ucirc;t en entier &agrave; l&#39;&Eacute;ternel pendant toute sa vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il mit dans la maison de Dieu les choses consacr&eacute;es par son p&egrave;re et par lui-m&ecirc;me, de l&#39;argent, de l&#39;or et des vases.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y eut point de guerre jusqu&#39;&agrave; la trente-cinqui&egrave;me ann&eacute;e du r&egrave;gne d&#39;Asa.</Font></li></ol><h2> <a name=16>2 Chroniques 16</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La trente-sixi&egrave;me ann&eacute;e du r&egrave;gne d&#39;Asa, Baescha, roi d&#39;Isra&euml;l, monta contre Juda; et il b&acirc;tit Rama, pour emp&ecirc;cher ceux d&#39;Asa, roi de Juda, de sortir et d&#39;entrer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Asa sortit de l&#39;argent et de l&#39;or des tr&eacute;sors de la maison de l&#39;&Eacute;ternel et de la maison du roi, et il envoya des messagers vers Ben Hadad, roi de Syrie, qui habitait &agrave; Damas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui fit dire: Qu&#39;il y ait une alliance entre moi et toi, comme il y en eut une entre mon p&egrave;re et ton p&egrave;re. Voici, je t&#39;envoie de l&#39;argent et de l&#39;or. Va, romps ton alliance avec Baescha, roi d&#39;Isra&euml;l, afin qu&#39;il s&#39;&eacute;loigne de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ben Hadad &eacute;couta le roi Asa; il envoya les chefs de son arm&eacute;e contre les villes d&#39;Isra&euml;l, et ils frapp&egrave;rent Ijjon, Dan, Abel Ma&iuml;m, et tous les magasins des villes de Nephthali.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Baescha l&#39;apprit, il cessa de b&acirc;tir Rama et interrompit ses travaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Asa occupa tout Juda &agrave; emporter les pierres et le bois que Baescha employait &agrave; la construction de Rama, et il s&#39;en servit pour b&acirc;tir Gu&eacute;ba et Mitspa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans ce temps-l&agrave;, Hanani, le voyant, alla aupr&egrave;s d&#39;Asa, roi de Juda, et lui dit: Parce que tu t&#39;es appuy&eacute; sur le roi de Syrie et que tu ne t&#39;es pas appuy&eacute; sur l&#39;&Eacute;ternel, ton Dieu, l&#39;arm&eacute;e du roi de Syrie s&#39;est &eacute;chapp&eacute;e de tes mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les &Eacute;thiopiens et les Libyens ne formaient-ils pas une grande arm&eacute;e, avec des chars et une multitude de cavaliers? Et cependant l&#39;&Eacute;ternel les a livr&eacute;s entre tes mains, parce que tu t&#39;&eacute;tais appuy&eacute; sur lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel &eacute;tend ses regards sur toute la terre, pour soutenir ceux dont le coeur est tout entier &agrave; lui. Tu as agi en insens&eacute; dans cette affaire, car d&egrave;s &agrave; pr&eacute;sent tu auras des guerres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Asa fut irrit&eacute; contre le voyant, et il le fit mettre en prison, parce qu&#39;il &eacute;tait en col&egrave;re contre lui. Et dans le m&ecirc;me temps Asa opprima aussi quelques-uns du peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les actions d&#39;Asa, les premi&egrave;res et les derni&egrave;res, sont &eacute;crites dans le livre des rois de Juda et d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La trente-neuvi&egrave;me ann&eacute;e de son r&egrave;gne, Asa eut les pieds malades au point d&#39;&eacute;prouver de grandes souffrances; m&ecirc;me pendant sa maladie, il ne chercha pas l&#39;&Eacute;ternel, mais il consulta les m&eacute;decins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Asa se coucha avec ses p&egrave;res, et il mourut la quarante et uni&egrave;me ann&eacute;e de son r&egrave;gne;</Font></li><li STYLE="line-height: 2cm"><Font size="8">on l&#39;enterra dans le s&eacute;pulcre qu&#39;il s&#39;&eacute;tait creus&eacute; dans la ville de David. On le coucha sur un lit qu&#39;on avait garni d&#39;aromates et de parfums pr&eacute;par&eacute;s selon l&#39;art du parfumeur, et l&#39;on en br&ucirc;la en son honneur une quantit&eacute; tr&egrave;s consid&eacute;rable.</Font></li></ol><h2> <a name=17>2 Chroniques 17</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Josaphat, son fils, r&eacute;gna &agrave; sa place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se fortifia contre Isra&euml;l: il mit des troupes dans toutes les villes fortes de Juda, et des garnisons dans le pays de Juda et dans les villes d&#39;&Eacute;phra&iuml;m dont Asa, son p&egrave;re, s&#39;&eacute;tait empar&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fut avec Josaphat, parce qu&#39;il marcha dans les premi&egrave;res voies de David, son p&egrave;re, et qu&#39;il ne rechercha point les Baals;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car il eut recours au Dieu de son p&egrave;re, et il suivit ses commandements, sans imiter ce que faisait Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel affermit la royaut&eacute; entre les mains de Josaphat, &agrave; qui tout Juda apportait des pr&eacute;sents, et qui eut en abondance des richesses et de la gloire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Son coeur grandit dans les voies de l&#39;&Eacute;ternel, et il fit encore dispara&icirc;tre de Juda les hauts lieux et les idoles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La troisi&egrave;me ann&eacute;e de son r&egrave;gne, il chargea ses chefs Ben Ha&iuml;l, Abdias, Zacharie, Nethaneel et Mich&eacute;e, d&#39;aller enseigner dans les villes de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il envoya avec eux les L&eacute;vites Schemaeja, Nethania, Zebadia, Asa&euml;l, Schemiramoth, Jonathan, Adonija, Tobija et Tob Adonija, L&eacute;vites, et les sacrificateurs &Eacute;lischama et Joram.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils enseign&egrave;rent dans Juda, ayant avec eux le livre de la loi de l&#39;&Eacute;ternel. Ils parcoururent toutes les villes de Juda, et ils enseign&egrave;rent parmi le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La terreur de l&#39;&Eacute;ternel s&#39;empara de tous les royaumes des pays qui environnaient Juda, et ils ne firent point la guerre &agrave; Josaphat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des Philistins apport&egrave;rent &agrave; Josaphat des pr&eacute;sents et un tribut en argent; et les Arabes lui amen&egrave;rent aussi du b&eacute;tail, sept mille sept cents b&eacute;liers et sept mille sept cents boucs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josaphat s&#39;&eacute;levait au plus haut degr&eacute; de grandeur. Il b&acirc;tit en Juda des ch&acirc;teaux et des villes pour servir de magasins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ex&eacute;cuter beaucoup de travaux dans les villes de Juda, et il avait &agrave; J&eacute;rusalem de vaillants hommes pour soldats.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici leur d&eacute;nombrement, selon les maisons de leurs p&egrave;res. De Juda, chefs de milliers: Adna, le chef, avec trois cent mille vaillants hommes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et &agrave; ses c&ocirc;t&eacute;s, Jochanan, le chef, avec deux cent quatre-vingt mille hommes;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et &agrave; ses c&ocirc;t&eacute;s, Amasia, fils de Zicri, qui s&#39;&eacute;tait volontairement consacr&eacute; &agrave; l&#39;&Eacute;ternel, avec deux cent mille vaillants hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De Benjamin: &Eacute;liada, vaillant homme, avec deux cent mille hommes arm&eacute;s de l&#39;arc et du bouclier,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et &agrave; ses c&ocirc;t&eacute;s, Zozabad, avec cent quatre-vingt mille hommes arm&eacute;s pour la guerre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tels sont ceux qui &eacute;taient au service du roi, outre ceux que le roi avait plac&eacute;s dans toutes les villes fortes de Juda.</Font></li></ol><h2> <a name=18>2 Chroniques 18</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Josaphat eut en abondance des richesses et de la gloire, et il s&#39;allia par mariage avec Achab.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au bout de quelques ann&eacute;es, il descendit aupr&egrave;s d&#39;Achab &agrave; Samarie; et Achab tua pour lui et pour le peuple qui &eacute;tait avec lui un grand nombre de brebis et de boeufs, et il le sollicita de monter &agrave; Ramoth en Galaad.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Achab, roi d&#39;Isra&euml;l, dit &agrave; Josaphat, roi de Juda: Veux-tu venir avec moi &agrave; Ramoth en Galaad? Josaphat lui r&eacute;pondit: Moi comme toi, et mon peuple comme ton peuple, nous irons l&#39;attaquer avec toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis Josaphat dit au roi d&#39;Isra&euml;l: Consulte maintenant, je te prie, la parole de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi d&#39;Isra&euml;l assembla les proph&egrave;tes, au nombre de quatre cents, et leur dit: Irons-nous attaquer Ramoth en Galaad, ou dois-je y renoncer? Et ils r&eacute;pondirent: Monte, et Dieu la livrera entre les mains du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Josaphat dit: N&#39;y a-t-il plus ici aucun proph&egrave;te de l&#39;&Eacute;ternel, par qui nous puissions le consulter?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi d&#39;Isra&euml;l r&eacute;pondit &agrave; Josaphat: Il y a encore un homme par qui l&#39;on pourrait consulter l&#39;&Eacute;ternel; mais je le hais, car il ne me proph&eacute;tise rien de bon, il ne proph&eacute;tise jamais que du mal: c&#39;est Mich&eacute;e, fils de Jimla. Et Josaphat dit: Que le roi ne parle pas ainsi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le roi d&#39;Isra&euml;l appela un eunuque, et dit: Fais venir tout de suite Mich&eacute;e, fils de Jimla.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi d&#39;Isra&euml;l et Josaphat, roi de Juda, &eacute;taient assis chacun sur son tr&ocirc;ne, rev&ecirc;tus de leurs habits royaux; ils &eacute;taient assis dans la place &agrave; l&#39;entr&eacute;e de la porte de Samarie. Et tous les proph&egrave;tes proph&eacute;tisaient devant eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&eacute;d&eacute;cias, fils de Kenaana, s&#39;&eacute;tait fait des cornes de fer, et il dit: Ainsi parle l&#39;&Eacute;ternel: Avec ces cornes, tu frapperas les Syriens jusqu&#39;&agrave; les d&eacute;truire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et tous les proph&egrave;tes proph&eacute;tis&egrave;rent de m&ecirc;me, en disant: Monte &agrave; Ramoth en Galaad! tu auras du succ&egrave;s, et l&#39;&Eacute;ternel la livrera entre les mains du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le messager qui &eacute;tait all&eacute; appeler Mich&eacute;e lui parla ainsi: Voici, les proph&egrave;tes d&#39;un commun accord proph&eacute;tisent du bien au roi; que ta parole soit donc comme la parole de chacun d&#39;eux! annonce du bien!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mich&eacute;e r&eacute;pondit: L&#39;&Eacute;ternel est vivant! j&#39;annoncerai ce que dira mon Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il fut arriv&eacute; aupr&egrave;s du roi, le roi lui dit: Mich&eacute;e, irons-nous attaquer Ramoth en Galaad, ou dois-je y renoncer? Il r&eacute;pondit: Montez! vous aurez du succ&egrave;s, et ils seront livr&eacute;s entre vos mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le roi lui dit: Combien de fois me faudra-t-il te faire jurer de ne me dire que la v&eacute;rit&eacute; au nom de l&#39;&Eacute;ternel?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mich&eacute;e r&eacute;pondit: Je vois tout Isra&euml;l dispers&eacute; sur les montagnes, comme des brebis qui n&#39;ont point de berger; et l&#39;&Eacute;ternel dit: Ces gens n&#39;ont point de ma&icirc;tre, que chacun retourne en paix dans sa maison!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi d&#39;Isra&euml;l dit &agrave; Josaphat: Ne te l&#39;ai-je pas dit? Il ne proph&eacute;tise sur moi rien de bon, il ne proph&eacute;tise que du mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Mich&eacute;e dit: &Eacute;coutez donc la parole de l&#39;&Eacute;ternel! J&#39;ai vu l&#39;&Eacute;ternel assis sur son tr&ocirc;ne, et toute l&#39;arm&eacute;e des cieux se tenant &agrave; sa droite et &agrave; sa gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel dit: Qui s&eacute;duira Achab, roi d&#39;Isra&euml;l, pour qu&#39;il monte &agrave; Ramoth en Galaad et qu&#39;il y p&eacute;risse? Ils r&eacute;pondirent l&#39;un d&#39;une mani&egrave;re, l&#39;autre d&#39;une autre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et un esprit vint se pr&eacute;senter devant l&#39;&Eacute;ternel, et dit: Moi, je le s&eacute;duirai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel lui dit: Comment? Je sortirai, r&eacute;pondit-il, et je serai un esprit de mensonge dans la bouche de tous ses proph&egrave;tes. L&#39;&Eacute;ternel dit: Tu le s&eacute;duiras, et tu en viendras &agrave; bout; sors, et fais ainsi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant, voici, l&#39;&Eacute;ternel a mis un esprit de mensonge dans la bouche de tes proph&egrave;tes qui sont l&agrave;. Et l&#39;&Eacute;ternel a prononc&eacute; du mal contre toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors S&eacute;d&eacute;cias, fils de Kenaana, s&#39;&eacute;tant approch&eacute;, frappa Mich&eacute;e sur la joue, et dit: Par quel chemin l&#39;esprit de l&#39;&Eacute;ternel est-il sorti de moi pour te parler?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mich&eacute;e r&eacute;pondit: Tu le verras au jour o&ugrave; tu iras de chambre en chambre pour te cacher.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi d&#39;Isra&euml;l dit: Prenez Mich&eacute;e et emmenez-le vers Amon, chef de la ville, et vers Joas, fils du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous direz: Ainsi parle le roi: Mettez cet homme en prison, et nourrissez-le du pain et de l&#39;eau d&#39;affliction, jusqu&#39;&agrave; ce que je revienne en paix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Mich&eacute;e dit: Si tu reviens en paix, l&#39;&Eacute;ternel n&#39;a point parl&eacute; par moi. Il dit encore: Vous tous, peuples, entendez!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi d&#39;Isra&euml;l et Josaphat, roi de Juda, mont&egrave;rent &agrave; Ramoth en Galaad.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi d&#39;Isra&euml;l dit &agrave; Josaphat: Je veux me d&eacute;guiser pour aller au combat; mais toi, rev&ecirc;ts-toi de tes habits. Et le roi d&#39;Isra&euml;l se d&eacute;guisa, et ils all&egrave;rent au combat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi de Syrie avait donn&eacute; cet ordre aux chefs de ses chars: Vous n&#39;attaquerez ni petit ni grand, mais vous attaquerez seulement le roi d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand les chefs des chars aper&ccedil;urent Josaphat, ils dirent: C&#39;est le roi d&#39;Isra&euml;l. Et ils l&#39;entour&egrave;rent pour l&#39;attaquer. Josaphat poussa un cri, et l&#39;&Eacute;ternel le secourut, et Dieu les &eacute;carta de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chefs des chars, voyant que ce n&#39;&eacute;tait pas le roi d&#39;Isra&euml;l, s&#39;&eacute;loign&egrave;rent de lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors un homme tira de son arc au hasard, et frappa le roi d&#39;Isra&euml;l au d&eacute;faut de la cuirasse. Le roi dit &agrave; celui qui dirigeait son char: Tourne, et fais-moi sortir du champ de bataille, car je suis bless&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le combat devint acharn&eacute; ce jour-l&agrave;. Le roi d&#39;Isra&euml;l fut retenu dans son char, en face des Syriens, jusqu&#39;au soir, et il mourut vers le coucher du soleil.</Font></li></ol><h2> <a name=19>2 Chroniques 19</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Josaphat, roi de Juda, revint en paix dans sa maison &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;hu, fils de Hanani, le proph&egrave;te, alla au-devant de lui. Et il dit au roi Josaphat: Doit-on secourir le m&eacute;chant, et aimes-tu ceux qui ha&iuml;ssent l&#39;&Eacute;ternel? A cause de cela, l&#39;&Eacute;ternel est irrit&eacute; contre toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il s&#39;est trouv&eacute; de bonnes choses en toi, car tu as fait dispara&icirc;tre du pays les idoles, et tu as appliqu&eacute; ton coeur &agrave; chercher Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josaphat resta &agrave; J&eacute;rusalem. Puis il fit encore une tourn&eacute;e parmi le peuple, depuis Beer Sch&eacute;ba jusqu&#39;&agrave; la montagne d&#39;&Eacute;phra&iuml;m, et il les ramena &agrave; l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tablit des juges dans toutes les villes fortes du pays de Juda, dans chaque ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit aux juges: Prenez garde &agrave; ce que vous ferez, car ce n&#39;est pas pour les hommes que vous prononcerez des jugements; c&#39;est pour l&#39;&Eacute;ternel, qui sera pr&egrave;s de vous quand vous les prononcerez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, que la crainte de l&#39;&Eacute;ternel soit sur vous; veillez sur vos actes, car il n&#39;y a chez l&#39;&Eacute;ternel, notre Dieu, ni iniquit&eacute;, ni &eacute;gards pour l&#39;apparence des personnes, ni acceptation de pr&eacute;sents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand on fut de retour &agrave; J&eacute;rusalem, Josaphat y &eacute;tablit aussi, pour les jugements de l&#39;&Eacute;ternel et pour les contestations, des L&eacute;vites, des sacrificateurs et des chefs de maisons paternelles d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici les ordres qu&#39;il leur donna: Vous agirez de la mani&egrave;re suivante dans la crainte de l&#39;&Eacute;ternel, avec fid&eacute;lit&eacute; et avec int&eacute;grit&eacute; de coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans toute contestation qui vous sera soumise par vos fr&egrave;res, &eacute;tablis dans leurs villes, relativement &agrave; un meurtre, &agrave; une loi, &agrave; un commandement, &agrave; des pr&eacute;ceptes et &agrave; des ordonnances, vous les &eacute;clairerez, afin qu&#39;ils ne se rendent pas coupables envers l&#39;&Eacute;ternel, et que sa col&egrave;re n&#39;&eacute;clate pas sur vous et sur vos fr&egrave;res. C&#39;est ainsi que vous agirez, et vous ne serez point coupables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, vous avez &agrave; votre t&ecirc;te Amaria, le souverain sacrificateur, pour toutes les affaires de l&#39;&Eacute;ternel, et Zebadia, fils d&#39;Isma&euml;l, chef de la maison de Juda, pour toutes les affaires du roi, et vous avez devant vous des L&eacute;vites comme magistrats. Fortifiez-vous et agissez, et que l&#39;&Eacute;ternel soit avec celui qui fera le bien!</Font></li></ol><h2> <a name=20>2 Chroniques 20</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, les fils de Moab et les fils d&#39;Ammon, et avec eux des Maonites, march&egrave;rent contre Josaphat pour lui faire la guerre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On vint en informer Josaphat, en disant: Une multitude nombreuse s&#39;avance contre toi depuis l&#39;autre c&ocirc;t&eacute; de la mer, depuis la Syrie, et ils sont &agrave; Hatsatson Thamar, qui est En Gu&eacute;di.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans sa frayeur, Josaphat se disposa &agrave; chercher l&#39;&Eacute;ternel, et il publia un je&ucirc;ne pour tout Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Juda s&#39;assembla pour invoquer l&#39;&Eacute;ternel, et l&#39;on vint de toutes les villes de Juda pour chercher l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josaphat se pr&eacute;senta au milieu de l&#39;assembl&eacute;e de Juda et de J&eacute;rusalem, dans la maison de l&#39;&Eacute;ternel, devant le nouveau parvis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit: &Eacute;ternel, Dieu de nos p&egrave;res, n&#39;es-tu pas Dieu dans les cieux, et n&#39;est-ce pas toi qui domines sur tous les royaumes des nations? N&#39;est-ce pas toi qui as en main la force et la puissance, et &agrave; qui nul ne peut r&eacute;sister?</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;est-ce pas toi, &ocirc; notre Dieu, qui as chass&eacute; les habitants de ce pays devant ton peuple d&#39;Isra&euml;l, et qui l&#39;as donn&eacute; pour toujours &agrave; la post&eacute;rit&eacute; d&#39;Abraham qui t&#39;aimait?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils l&#39;ont habit&eacute;, et ils t&#39;y ont b&acirc;ti un sanctuaire pour ton nom, en disant:</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&#39;il nous survient quelque calamit&eacute;, l&#39;&eacute;p&eacute;e, le jugement, la peste ou la famine, nous nous pr&eacute;senterons devant cette maison et devant toi, car ton nom est dans cette maison, nous crierons &agrave; toi du sein de notre d&eacute;tresse, et tu exauceras et tu sauveras!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant voici, les fils d&#39;Ammon et de Moab et ceux de la montagne de S&eacute;ir, chez lesquels tu n&#39;as pas permis &agrave; Isra&euml;l d&#39;entrer quand il venait du pays d&#39;&Eacute;gypte, -car il s&#39;est d&eacute;tourn&eacute; d&#39;eux et ne les a pas d&eacute;truits, -</Font></li><li STYLE="line-height: 2cm"><Font size="8">les voici qui nous r&eacute;compensent en venant nous chasser de ton h&eacute;ritage, dont tu nous as mis en possession.</Font></li><li STYLE="line-height: 2cm"><Font size="8">O notre Dieu, n&#39;exerceras-tu pas tes jugements sur eux? Car nous sommes sans force devant cette multitude nombreuse qui s&#39;avance contre nous, et nous ne savons que faire, mais nos yeux sont sur toi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout Juda se tenait debout devant l&#39;&Eacute;ternel, avec leurs petits enfants, leurs femmes et leurs fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors l&#39;esprit de l&#39;&Eacute;ternel saisit au milieu de l&#39;assembl&eacute;e Jachaziel, fils de Zacharie, fils de Benaja, fils de Je&iuml;el, fils de Matthania, L&eacute;vite, d&#39;entre les fils d&#39;Asaph.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Jachaziel dit: Soyez attentifs, tout Juda et habitants de J&eacute;rusalem, et toi, roi Josaphat! Ainsi vous parle l&#39;&Eacute;ternel: Ne craignez point et ne vous effrayez point devant cette multitude nombreuse, car ce ne sera pas vous qui combattrez, ce sera Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Demain, descendez contre eux; ils vont monter par la colline de Tsits, et vous les trouverez &agrave; l&#39;extr&eacute;mit&eacute; de la vall&eacute;e, en face du d&eacute;sert de Jeruel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vous n&#39;aurez point &agrave; combattre en cette affaire: pr&eacute;sentez-vous, tenez-vous l&agrave;, et vous verrez la d&eacute;livrance que l&#39;&Eacute;ternel vous accordera. Juda et J&eacute;rusalem, ne craignez point et ne vous effrayez point, demain, sortez &agrave; leur rencontre, et l&#39;&Eacute;ternel sera avec vous!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josaphat s&#39;inclina le visage contre terre, et tout Juda et les habitants de J&eacute;rusalem tomb&egrave;rent devant l&#39;&Eacute;ternel pour se prosterner en sa pr&eacute;sence.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les L&eacute;vites d&#39;entre les fils des Kehathites et d&#39;entre les fils des Kor&eacute;ites se lev&egrave;rent pour c&eacute;l&eacute;brer d&#39;une voix forte et haute l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lendemain, ils se mirent en marche de grand matin pour le d&eacute;sert de Tekoa. A leur d&eacute;part, Josaphat se pr&eacute;senta et dit: &Eacute;coutez-moi, Juda et habitants de J&eacute;rusalem! Confiez-vous en l&#39;&Eacute;ternel, votre Dieu, et vous serez affermis; confiez-vous en ses proph&egrave;tes, et vous r&eacute;ussirez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis, d&#39;accord avec le peuple, il nomma des chantres qui, rev&ecirc;tus d&#39;ornements sacr&eacute;s, et marchant devant l&#39;arm&eacute;e, c&eacute;l&eacute;braient l&#39;&Eacute;ternel et disaient: Louez l&#39;&Eacute;ternel, car sa mis&eacute;ricorde dure &agrave; toujours!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au moment o&ugrave; l&#39;on commen&ccedil;ait les chants et les louanges, l&#39;&Eacute;ternel pla&ccedil;a une embuscade contre les fils d&#39;Ammon et de Moab et ceux de la montagne de S&eacute;ir, qui &eacute;taient venus contre Juda. Et ils furent battus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les fils d&#39;Ammon et de Moab se jet&egrave;rent sur les habitants de la montagne de S&eacute;ir pour les d&eacute;vouer par interdit et les exterminer; et quand ils en eurent fini avec les habitants de S&eacute;ir, ils s&#39;aid&egrave;rent les uns les autres &agrave; se d&eacute;truire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Juda fut arriv&eacute; sur la hauteur d&#39;o&ugrave; l&#39;on aper&ccedil;oit le d&eacute;sert, ils regard&egrave;rent du c&ocirc;t&eacute; de la multitude, et voici, c&#39;&eacute;taient des cadavres &eacute;tendus &agrave; terre, et personne n&#39;avait &eacute;chapp&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josaphat et son peuple all&egrave;rent prendre leurs d&eacute;pouilles; ils trouv&egrave;rent parmi les cadavres d&#39;abondantes richesses et des objets pr&eacute;cieux, et ils en enlev&egrave;rent tant qu&#39;ils ne purent tout emporter. Ils mirent trois jours au pillage du butin, car il &eacute;tait consid&eacute;rable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le quatri&egrave;me jour, ils s&#39;assembl&egrave;rent dans la vall&eacute;e de Beraca, o&ugrave; ils b&eacute;nirent l&#39;&Eacute;ternel; c&#39;est pourquoi ils appel&egrave;rent ce lieu vall&eacute;e de Beraca, nom qui lui est rest&eacute; jusqu&#39;&agrave; ce jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les hommes de Juda et de J&eacute;rusalem, ayant &agrave; leur t&ecirc;te Josaphat, partirent joyeux pour retourner &agrave; J&eacute;rusalem, car l&#39;&Eacute;ternel les avait remplis de joie en les d&eacute;livrant de leurs ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils entr&egrave;rent &agrave; J&eacute;rusalem et dans la maison de l&#39;&Eacute;ternel, au son des luths, des harpes et des trompettes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La terreur de l&#39;&Eacute;ternel s&#39;empara de tous les royaumes des autres pays, lorsqu&#39;ils apprirent que l&#39;&Eacute;ternel avait combattu contre les ennemis d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le royaume de Josaphat fut tranquille, et son Dieu lui donna du repos de tous c&ocirc;t&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josaphat r&eacute;gna sur Juda. Il avait trente-cinq ans lorsqu&#39;il devint roi, et il r&eacute;gna vingt-cinq ans &agrave; J&eacute;rusalem. Sa m&egrave;re s&#39;appelait Azuba, fille de Schilchi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il marcha dans la voie de son p&egrave;re Asa, et ne s&#39;en d&eacute;tourna point, faisant ce qui est droit aux yeux de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seulement, les hauts lieux ne disparurent point, et le peuple n&#39;avait point encore le coeur fermement attach&eacute; au Dieu de ses p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste des actions de Josaphat, les premi&egrave;res et les derni&egrave;res, cela est &eacute;crit dans les m&eacute;moires de J&eacute;hu, fils de Hanani, lesquels sont ins&eacute;r&eacute;s dans le livre des rois d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, Josaphat, roi de Juda, s&#39;associa avec le roi d&#39;Isra&euml;l, Achazia, dont la conduite &eacute;tait impie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;associa avec lui pour construire des navires destin&eacute;s &agrave; aller &agrave; Tarsis, et ils firent les navires &agrave; Etsjon Gu&eacute;ber.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors &Eacute;li&eacute;zer, fils de Dodava, de Mar&eacute;scha, proph&eacute;tisa contre Josaphat, et dit: Parce que tu t&#39;es associ&eacute; avec Achazia, l&#39;&Eacute;ternel d&eacute;truit ton oeuvre. Et les navires furent bris&eacute;s, et ne purent aller &agrave; Tarsis.</Font></li></ol><h2> <a name=21>2 Chroniques 21</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Josaphat se coucha avec ses p&egrave;res, et il fut enterr&eacute; avec ses p&egrave;res dans la ville de David. Et Joram, son fils, r&eacute;gna &agrave; sa place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joram avait des fr&egrave;res, fils de Josaphat: Azaria, Jehiel, Zacharie, Azaria, Mica&euml;l et Schephathia, tous fils de Josaphat, roi d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leur p&egrave;re leur avait donn&eacute; des pr&eacute;sents consid&eacute;rables en argent, en or, et en objets pr&eacute;cieux, avec des villes fortes en Juda; mais il laissa le royaume &agrave; Joram, parce qu&#39;il &eacute;tait le premier-n&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque Joram eut pris possession du royaume de son p&egrave;re et qu&#39;il se fut fortifi&eacute;, il fit mourir par l&#39;&eacute;p&eacute;e tous ses fr&egrave;res et quelques-uns aussi des chefs d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joram avait trente-deux ans lorsqu&#39;il devint roi, et il r&eacute;gna huit ans &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il marcha dans la voie des rois d&#39;Isra&euml;l, comme avait fait la maison d&#39;Achab, car il avait pour femme une fille d&#39;Achab, et il fit ce qui est mal aux yeux de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;&Eacute;ternel ne voulut point d&eacute;truire la maison de David, &agrave; cause de l&#39;alliance qu&#39;il avait trait&eacute;e avec David et de la promesse qu&#39;il avait faite de lui donner toujours une lampe, &agrave; lui et &agrave; ses fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De son temps, &Eacute;dom se r&eacute;volta contre l&#39;autorit&eacute; de Juda, et se donna un roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joram partit avec ses chefs et tous ses chars; s&#39;&eacute;tant lev&eacute; de nuit, il battit les &Eacute;domites qui l&#39;entouraient et les chefs des chars.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La r&eacute;bellion d&#39;&Eacute;dom contre l&#39;autorit&eacute; de Juda a dur&eacute; jusqu&#39;&agrave; ce jour. Libna se r&eacute;volta dans le m&ecirc;me temps contre son autorit&eacute;, parce qu&#39;il avait abandonn&eacute; l&#39;&Eacute;ternel, le Dieu de ses p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joram fit m&ecirc;me des hauts lieux dans les montagnes de Juda; il poussa les habitants de J&eacute;rusalem &agrave; la prostitution, et il s&eacute;duisit Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui vint un &eacute;crit du proph&egrave;te &Eacute;lie, disant: Ainsi parle l&#39;&Eacute;ternel, le Dieu de David, ton p&egrave;re: Parce que tu n&#39;as pas march&eacute; dans les voies de Josaphat, ton p&egrave;re, et dans les voies d&#39;Asa, roi de Juda,</Font></li><li STYLE="line-height: 2cm"><Font size="8">mais que tu as march&eacute; dans la voie des rois d&#39;Isra&euml;l; parce que tu as entra&icirc;n&eacute; &agrave; la prostitution Juda et les habitants de J&eacute;rusalem, comme l&#39;a fait la maison d&#39;Achab &agrave; l&#39;&eacute;gard d&#39;Isra&euml;l; et parce que tu as fait mourir tes fr&egrave;res, meilleurs que toi, la maison m&ecirc;me de ton p&egrave;re; -</Font></li><li STYLE="line-height: 2cm"><Font size="8">voici, l&#39;&Eacute;ternel frappera ton peuple d&#39;une grande plaie, tes fils, tes femmes, et tout ce qui t&#39;appartient;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et toi, il te frappera d&#39;une maladie violente, d&#39;une maladie d&#39;entrailles, qui augmentera de jour en jour jusqu&#39;&agrave; ce que tes entrailles sortent par la force du mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel excita contre Joram l&#39;esprit des Philistins et des Arabes qui sont dans le voisinage des &Eacute;thiopiens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils mont&egrave;rent contre Juda, y firent une invasion, pill&egrave;rent toutes les richesses qui se trouvaient dans la maison du roi, et emmen&egrave;rent ses fils et ses femmes, de sorte qu&#39;il ne lui resta d&#39;autre fils que Joachaz, le plus jeune de ses fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s tout cela, l&#39;&Eacute;ternel le frappa d&#39;une maladie d&#39;entrailles qui &eacute;tait sans rem&egrave;de;</Font></li><li STYLE="line-height: 2cm"><Font size="8">elle augmenta de jour en jour, et sur la fin de la seconde ann&eacute;e les entrailles de Joram sortirent par la force de son mal. Il mourut dans de violentes souffrances; et son peuple ne br&ucirc;la point de parfums en son honneur, comme il l&#39;avait fait pour ses p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il avait trente-deux ans lorsqu&#39;il devint roi, et il r&eacute;gna huit ans &agrave; J&eacute;rusalem. Il s&#39;en alla sans &ecirc;tre regrett&eacute;, et on l&#39;enterra dans la ville de David, mais non dans les s&eacute;pulcres des rois.</Font></li></ol><h2> <a name=22>2 Chroniques 22</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Les habitants de J&eacute;rusalem firent r&eacute;gner &agrave; sa place Achazia, son plus jeune fils; car la troupe venue au camp avec les Arabes avait tu&eacute; tous les plus &acirc;g&eacute;s. Ainsi r&eacute;gna Achazia, fils de Joram, roi de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Achazia avait quarante-deux ans lorsqu&#39;il devint roi, et il r&eacute;gna un an &agrave; J&eacute;rusalem. Sa m&egrave;re s&#39;appelait Athalie, fille d&#39;Omri.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il marcha dans les voies de la maison d&#39;Achab, car sa m&egrave;re lui donnait des conseils impies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ce qui est mal aux yeux de l&#39;&Eacute;ternel, comme la maison d&#39;Achab, o&ugrave; il eut apr&egrave;s la mort de son p&egrave;re des conseillers pour sa perte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Entra&icirc;n&eacute; par leur conseil, il alla avec Joram, fils d&#39;Achab, roi d&#39;Isra&euml;l, &agrave; la guerre contre Haza&euml;l, roi de Syrie, &agrave; Ramoth en Galaad. Et les Syriens bless&egrave;rent Joram.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joram s&#39;en retourna pour se faire gu&eacute;rir &agrave; Jizreel des blessures que les Syriens lui avaient faites &agrave; Rama, lorsqu&#39;il se battait contre Haza&euml;l, roi de Syrie. Azaria, fils de Joram, roi de Juda, descendit pour voir Joram, fils d&#39;Achab, &agrave; Jizreel, parce qu&#39;il &eacute;tait malade.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Par la volont&eacute; de Dieu, ce fut pour sa ruine qu&#39;Achazia se rendit aupr&egrave;s de Joram. Lorsqu&#39;il fut arriv&eacute;, il sortit avec Joram pour aller au-devant de J&eacute;hu, fils de Nimschi, que l&#39;&Eacute;ternel avait oint pour exterminer la maison d&#39;Achab.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et comme J&eacute;hu faisait justice de la maison d&#39;Achab, il trouva les chefs de Juda et les fils des fr&egrave;res d&#39;Achazia, qui &eacute;taient au service d&#39;Achazia, et il les tua.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il chercha Achazia, et on le saisit dans Samarie, o&ugrave; il s&#39;&eacute;tait cach&eacute;. On l&#39;amena aupr&egrave;s de J&eacute;hu, et on le fit mourir. Puis ils l&#39;enterr&egrave;rent, car ils disaient: C&#39;est le fils de Josaphat, qui cherchait l&#39;&Eacute;ternel de tout son coeur. Et il ne resta personne de la maison d&#39;Achazia qui f&ucirc;t en &eacute;tat de r&eacute;gner.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Athalie, m&egrave;re d&#39;Achazia, voyant que son fils &eacute;tait mort, se leva et fit p&eacute;rir toute la race royale de la maison de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Joschabeath, fille du roi, prit Joas, fils d&#39;Achazia, et l&#39;enleva du milieu des fils du roi, quand on les fit mourir: elle le mit avec sa nourrice dans la chambre des lits. Ainsi Joschabeath, fille du roi Joram, femme du sacrificateur Jehojada, et soeur d&#39;Achazia, le d&eacute;roba aux regards d&#39;Athalie, qui ne le fit point mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il resta six ans cach&eacute; avec eux dans la maison de Dieu. Et c&#39;&eacute;tait Athalie qui r&eacute;gnait dans le pays.</Font></li></ol><h2> <a name=23>2 Chroniques 23</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La septi&egrave;me ann&eacute;e, Jehojada s&#39;anima de courage, et traita alliance avec les chefs de centaines, Azaria, fils de Jerocham, Isma&euml;l, fils de Jochanan, Azaria, fils d&#39;Obed, Maas&eacute;ja, fils d&#39;Adaja, et &Eacute;lischaphath, fils de Zicri.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils parcoururent Juda, et ils rassembl&egrave;rent les L&eacute;vites de toutes les villes de Juda et les chefs de famille d&#39;Isra&euml;l; et ils vinrent &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e traita alliance avec le roi dans la maison de Dieu. Et Jehojada leur dit: Voici, le fils du roi r&eacute;gnera, comme l&#39;&Eacute;ternel l&#39;a d&eacute;clar&eacute; &agrave; l&#39;&eacute;gard des fils de David.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que vous ferez. Le tiers qui parmi vous entre en service le jour du sabbat, sacrificateurs et L&eacute;vites, fera la garde des seuils,</Font></li><li STYLE="line-height: 2cm"><Font size="8">un autre tiers se tiendra dans la maison du roi, et un tiers &agrave; la porte de Jesod. Tout le peuple sera dans les parvis de la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que personne n&#39;entre dans la maison de l&#39;&Eacute;ternel, except&eacute; les sacrificateurs et les L&eacute;vites de service: ils entreront, car ils sont saints. Et tout le peuple fera la garde de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les L&eacute;vites entoureront le roi de toutes parts, chacun les armes &agrave; la main, et l&#39;on donnera la mort &agrave; quiconque entrera dans la maison: vous serez pr&egrave;s du roi quand il entrera et quand il sortira.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les L&eacute;vites et tout Juda ex&eacute;cut&egrave;rent tous les ordres qu&#39;avait donn&eacute;s le sacrificateur Jehojada. Ils prirent chacun leurs gens, ceux qui entraient en service et ceux qui sortaient de service le jour du sabbat; car le sacrificateur Jehojada n&#39;avait exempt&eacute; aucune des divisions.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sacrificateur Jehojada remit aux chefs de centaines les lances et les boucliers, grands et petits, qui provenaient du roi David, et qui se trouvaient dans la maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit entourer le roi en pla&ccedil;ant tout le peuple, chacun les armes &agrave; la main, depuis le c&ocirc;t&eacute; droit jusqu&#39;au c&ocirc;t&eacute; gauche de la maison, pr&egrave;s de l&#39;autel et pr&egrave;s de la maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On fit avancer le fils du roi, on mit sur lui le diad&egrave;me et le t&eacute;moignage, et on l&#39;&eacute;tablit roi. Et Jehojada et ses fils l&#39;oignirent, et ils dirent: Vive le roi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Athalie entendit le bruit du peuple accourant et c&eacute;l&eacute;brant le roi, et elle vint vers le peuple &agrave; la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle regarda. Et voici, le roi se tenait sur son estrade &agrave; l&#39;entr&eacute;e; les chefs et les trompettes &eacute;taient pr&egrave;s du roi; tout le peuple du pays &eacute;tait dans la joie, et l&#39;on sonnait des trompettes, et les chantres avec les instruments de musique dirigeaient les chants de louanges. Athalie d&eacute;chira ses v&ecirc;tements, et dit: Conspiration! conspiration!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le sacrificateur Jehojada, faisant approcher les chefs de centaines qui &eacute;taient &agrave; la t&ecirc;te de l&#39;arm&eacute;e, leur dit: Faites-la sortir en dehors des rangs, et que l&#39;on tue par l&#39;&eacute;p&eacute;e quiconque la suivra. Car le sacrificateur avait dit: Ne la mettez pas &agrave; mort dans la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On lui fit place, et elle se rendit &agrave; la maison du roi par l&#39;entr&eacute;e de la porte des chevaux: c&#39;est l&agrave; qu&#39;ils lui donn&egrave;rent la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jehojada traita entre lui, tout le peuple et le roi, une alliance par laquelle ils devaient &ecirc;tre le peuple de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le peuple entra dans la maison de Baal, et ils la d&eacute;molirent; ils bris&egrave;rent ses autels et ses images, et ils tu&egrave;rent devant les autels Matthan, pr&ecirc;tre de Baal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jehojada remit les fonctions de la maison de l&#39;&Eacute;ternel entre les mains des sacrificateurs, des L&eacute;vites, que David avait distribu&eacute;s dans la maison de l&#39;&Eacute;ternel pour qu&#39;ils offrissent des holocaustes &agrave; l&#39;&Eacute;ternel, comme il est &eacute;crit dans la loi de Mo&iuml;se, au milieu des r&eacute;jouissances et des chants, d&#39;apr&egrave;s les ordonnances de David.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pla&ccedil;a les portiers aux portes de la maison de l&#39;&Eacute;ternel, afin qu&#39;il n&#39;entr&acirc;t aucune personne souill&eacute;e de quelque mani&egrave;re que ce f&ucirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il prit les chefs de centaines, les hommes consid&eacute;r&eacute;s, ceux qui avaient autorit&eacute; parmi le peuple, et tout le peuple du pays, et il fit descendre le roi de la maison de l&#39;&Eacute;ternel. Ils entr&egrave;rent dans la maison du roi par la porte sup&eacute;rieure, et ils firent asseoir le roi sur le tr&ocirc;ne royal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le peuple du pays se r&eacute;jouissait, et la ville &eacute;tait tranquille. On avait fait mourir Athalie par l&#39;&eacute;p&eacute;e.</Font></li></ol><h2> <a name=24>2 Chroniques 24</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Joas avait sept ans lorsqu&#39;il devint roi, et il r&eacute;gna quarante ans &agrave; J&eacute;rusalem. Sa m&egrave;re s&#39;appelait Tsibja, de Beer Sch&eacute;ba.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joas fit ce qui est droit aux yeux de l&#39;&Eacute;ternel pendant toute la vie du sacrificateur Jehojada.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jehojada prit pour Joas deux femmes, et Joas engendra des fils et des filles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, Joas eut la pens&eacute;e de r&eacute;parer la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il assembla les sacrificateurs et les L&eacute;vites, et leur dit: Allez par les villes de Juda, et vous recueillerez dans tout Isra&euml;l de l&#39;argent, chaque ann&eacute;e, pour r&eacute;parer la maison de votre Dieu; et mettez &agrave; cette affaire de l&#39;empressement. Mais les L&eacute;vites ne se h&acirc;t&egrave;rent point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi appela Jehojada, le souverain sacrificateur, et lui dit: Pourquoi n&#39;as-tu pas veill&eacute; &agrave; ce que les L&eacute;vites apportassent de Juda et de J&eacute;rusalem l&#39;imp&ocirc;t ordonn&eacute; par Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, et mis sur l&#39;assembl&eacute;e d&#39;Isra&euml;l pour la tente du t&eacute;moignage?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;impie Athalie et ses fils ont ravag&eacute; la maison de Dieu et fait servir pour les Baals toutes les choses consacr&eacute;es &agrave; la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le roi ordonna qu&#39;on f&icirc;t un coffre, et qu&#39;on le pla&ccedil;&acirc;t &agrave; la porte de la maison de l&#39;&Eacute;ternel, en dehors.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;on publia dans Juda et dans J&eacute;rusalem qu&#39;on apport&acirc;t &agrave; l&#39;&Eacute;ternel l&#39;imp&ocirc;t mis par Mo&iuml;se, serviteur de l&#39;&Eacute;ternel, sur Isra&euml;l dans le d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les chefs et tout le peuple s&#39;en r&eacute;jouirent, et l&#39;on apporta et jeta dans le coffre tout ce qu&#39;on avait &agrave; payer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand c&#39;&eacute;tait le moment o&ugrave; les L&eacute;vites, voyant qu&#39;il y avait beaucoup d&#39;argent dans le coffre, devaient le livrer aux inspecteurs royaux, le secr&eacute;taire du roi et le commissaire du souverain sacrificateur venaient vider le coffre; ils le prenaient et le remettaient &agrave; sa place; ils faisaient ainsi journellement, et ils recueillirent de l&#39;argent en abondance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi et Jehojada le donnaient &agrave; ceux qui &eacute;taient charg&eacute;s de faire ex&eacute;cuter l&#39;ouvrage dans la maison de l&#39;&Eacute;ternel, et qui prenaient &agrave; gage des tailleurs de pierres et des charpentiers pour r&eacute;parer la maison de l&#39;&Eacute;ternel, et aussi des ouvriers en fer ou en airain pour r&eacute;parer la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui &eacute;taient charg&eacute;s de l&#39;ouvrage travaill&egrave;rent, et les r&eacute;parations s&#39;ex&eacute;cut&egrave;rent par leurs soins; ils remirent en &eacute;tat la maison de Dieu et la consolid&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils eurent achev&eacute;, ils apport&egrave;rent devant le roi et devant Jehojada le reste de l&#39;argent; et l&#39;on en fit des ustensiles pour la maison de l&#39;&Eacute;ternel, des ustensiles pour le service et pour les holocaustes, des coupes, et d&#39;autres ustensiles d&#39;or et d&#39;argent. Et, pendant toute la vie de Jehojada, on offrit continuellement des holocaustes dans la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jehojada mourut, &acirc;g&eacute; et rassasi&eacute; de jours; il avait &agrave; sa mort cent trente ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On l&#39;enterra dans la ville de David avec les rois, parce qu&#39;il avait fait du bien en Isra&euml;l, et &agrave; l&#39;&eacute;gard de Dieu et &agrave; l&#39;&eacute;gard de sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s la mort de Jehojada, les chefs de Juda vinrent se prosterner devant le roi. Alors le roi les &eacute;couta.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils abandonn&egrave;rent la maison de l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res, et ils servirent les Astart&eacute;s et les idoles. La col&egrave;re de l&#39;&Eacute;ternel fut sur Juda et sur J&eacute;rusalem, parce qu&#39;ils s&#39;&eacute;taient ainsi rendus coupables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel envoya parmi eux des proph&egrave;tes pour les ramener &agrave; lui, mais ils n&#39;&eacute;cout&egrave;rent point les avertissements qu&#39;ils en re&ccedil;urent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Zacharie, fils du sacrificateur Jehojada, fut rev&ecirc;tu de l&#39;esprit de Dieu; il se pr&eacute;senta devant le peuple et lui dit: Ainsi parle Dieu: Pourquoi transgressez-vous les commandements de l&#39;&Eacute;ternel? Vous ne prosp&eacute;rerez point; car vous avez abandonn&eacute; l&#39;&Eacute;ternel, et il vous abandonnera.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et ils conspir&egrave;rent contre lui, et le lapid&egrave;rent par ordre du roi, dans le parvis de la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Joas ne se souvint pas de la bienveillance qu&#39;avait eue pour lui Jehojada, p&egrave;re de Zacharie, et il fit p&eacute;rir son fils. Zacharie dit en mourant: Que l&#39;&Eacute;ternel voie, et qu&#39;il fasse justice!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand l&#39;ann&eacute;e fut r&eacute;volue, l&#39;arm&eacute;e des Syriens monta contre Joas, et vint en Juda et &agrave; J&eacute;rusalem. Ils tu&egrave;rent parmi le peuple tous les chefs du peuple, et ils envoy&egrave;rent au roi de Damas tout leur butin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;arm&eacute;e des Syriens arriva avec un petit nombre d&#39;hommes; et cependant l&#39;&Eacute;ternel livra entre leurs mains une arm&eacute;e tr&egrave;s consid&eacute;rable, parce qu&#39;ils avaient abandonn&eacute; l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res. Et les Syriens firent justice de Joas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;ils se furent &eacute;loign&eacute;s de lui, apr&egrave;s l&#39;avoir laiss&eacute; dans de grandes souffrances, ses serviteurs conspir&egrave;rent contre lui &agrave; cause du sang des fils du sacrificateur Jehojada; ils le tu&egrave;rent sur son lit, et il mourut. On l&#39;enterra dans la ville de David, mais on ne l&#39;enterra pas dans les s&eacute;pulcres des rois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ceux qui conspir&egrave;rent contre lui: Zabad, fils de Schimeath, femme Ammonite, et Jozabad, fils de Schimrith, femme Moabite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour ce qui concerne ses fils, le grand nombre de proph&eacute;ties dont il fut l&#39;objet, et les r&eacute;parations faites &agrave; la maison de Dieu, cela est &eacute;crit dans les m&eacute;moires sur le livre des rois. Amatsia, son fils, r&eacute;gna &agrave; sa place.</Font></li></ol><h2> <a name=25>2 Chroniques 25</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Amatsia devint roi &agrave; l&#39;&acirc;ge de vingt-cinq ans, et il r&eacute;gna vingt-neuf ans &agrave; J&eacute;rusalem. Sa m&egrave;re s&#39;appelait Joaddan, de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ce qui est droit aux yeux de l&#39;&Eacute;ternel, mais avec un coeur qui n&#39;&eacute;tait pas enti&egrave;rement d&eacute;vou&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque la royaut&eacute; fut affermie entre ses mains, il fit p&eacute;rir ses serviteurs qui avaient tu&eacute; le roi son p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais il ne fit pas mourir leurs fils, car il agit selon ce qui est &eacute;crit dans la loi, dans le livre de Mo&iuml;se, o&ugrave; l&#39;&Eacute;ternel donne ce commandement: On ne fera point mourir les p&egrave;res pour les enfants, et l&#39;on ne fera point mourir les enfants pour les p&egrave;res; mais on fera mourir chacun pour son p&eacute;ch&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amatsia rassembla les hommes de Juda et les pla&ccedil;a d&#39;apr&egrave;s les maisons paternelles, les chefs de milliers et les chef de centaines, pour tout Juda et Benjamin; il en fit le d&eacute;nombrement depuis l&#39;&acirc;ge de vingt ans et au-dessus, et il trouva trois cent mille hommes d&#39;&eacute;lite, en &eacute;tat de porter les armes, maniant la lance et le bouclier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il prit encore &agrave; sa solde dans Isra&euml;l cent mille vaillants hommes pour cent talents d&#39;argent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un homme de Dieu vint aupr&egrave;s de lui, et dit: O roi, qu&#39;une arm&eacute;e d&#39;Isra&euml;l ne marche point avec toi, car l&#39;&Eacute;ternel n&#39;est pas avec Isra&euml;l, avec tous ces fils d&#39;&Eacute;phra&iuml;m.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si tu vas avec eux, quand m&ecirc;me tu ferais au combat des actes de vaillance, Dieu te fera tomber devant l&#39;ennemi, car Dieu a le pouvoir d&#39;aider et de faire tomber.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amatsia dit &agrave; l&#39;homme de Dieu: Et comment agir &agrave; l&#39;&eacute;gard des cents talents que j&#39;ai donn&eacute;s &agrave; la troupe d&#39;Isra&euml;l? L&#39;homme de Dieu r&eacute;pondit: L&#39;&Eacute;ternel peut te donner bien plus que cela.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Amatsia s&eacute;para la troupe qui lui &eacute;tait venue d&#39;&Eacute;phra&iuml;m, afin que ces gens retournassent chez eux. Mais ils furent tr&egrave;s irrit&eacute;s contre Juda, et ils s&#39;en all&egrave;rent chez eux avec une ardente col&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amatsia prit courage, et conduisit son peuple. Il alla dans la vall&eacute;e du sel, et il battit dix mille hommes des fils de S&eacute;ir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les fils de Juda en saisirent dix mille vivants, qu&#39;ils men&egrave;rent au sommet d&#39;un rocher, d&#39;o&ugrave; ils les pr&eacute;cipit&egrave;rent; et tous furent &eacute;cras&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant, les gens de la troupe qu&#39;Amatsia avait renvoy&eacute;s pour qu&#39;ils n&#39;allassent pas &agrave; la guerre avec lui firent une invasion dans les villes de Juda depuis Samarie jusqu&#39;&agrave; Beth Horon, y tu&egrave;rent trois mille personnes, et enlev&egrave;rent de nombreuses d&eacute;pouilles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;Amatsia fut de retour apr&egrave;s la d&eacute;faite des &Eacute;domites, il fit venir les dieux des fils de S&eacute;ir, et se les &eacute;tablit pour dieux; il se prosterna devant eux, et leur offrit des parfums.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors la col&egrave;re de l&#39;&Eacute;ternel s&#39;enflamma contre Amatsia, et il envoya vers lui un proph&egrave;te, qui lui dit: Pourquoi as-tu recherch&eacute; les dieux de ce peuple, quand ils n&#39;ont pu d&eacute;livrer leur peuple de ta main?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il parlait, Amatsia lui dit: Est-ce que nous t&#39;avons fait conseiller du roi? Retire-toi! Pourquoi veux-tu qu&#39;on te frappe? Le proph&egrave;te se retira, en disant: Je sais que Dieu a r&eacute;solu de te d&eacute;truire, parce que tu as fait cela et que tu n&#39;as pas &eacute;cout&eacute; mon conseil.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s s&#39;&ecirc;tre consult&eacute;, Amatsia, roi de Juda, envoya dire &agrave; Joas, fils de Joachaz, fils de J&eacute;hu, roi d&#39;Isra&euml;l: Viens, voyons-nous en face!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Joas, roi d&#39;Isra&euml;l, fit dire &agrave; Amatsia, roi de Juda: L&#39;&eacute;pine du Liban envoya dire au c&egrave;dre du Liban: Donne ta fille pour femme &agrave; mon fils! Et les b&ecirc;tes sauvages qui sont au Liban pass&egrave;rent et foul&egrave;rent l&#39;&eacute;pine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as battu les &Eacute;domites, penses-tu, et ton coeur s&#39;&eacute;l&egrave;ve pour te glorifier. Reste maintenant chez toi. Pourquoi t&#39;engager dans une malheureuse entreprise, qui am&egrave;nerait ta ruine et celle de Juda?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Amatsia ne l&#39;&eacute;couta pas, car Dieu avait r&eacute;solu de les livrer entre les mains de l&#39;ennemi, parce qu&#39;ils avaient recherch&eacute; les dieux d&#39;&Eacute;dom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Joas, roi d&#39;Isra&euml;l, monta; et ils se virent en face, lui et Amatsia, roi de Juda, &agrave; Beth Sch&eacute;mesch, qui est &agrave; Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Juda fut battu par Isra&euml;l, et chacun s&#39;enfuit dans sa tente.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joas, roi d&#39;Isra&euml;l, prit &agrave; Beth Sch&eacute;mesch Amatsia, roi de Juda, fils de Joas, fils de Joachaz. Il l&#39;emmena &agrave; J&eacute;rusalem, et il fit une br&egrave;che de quatre cents coud&eacute;es dans la muraille de J&eacute;rusalem, depuis la porte d&#39;&Eacute;phra&iuml;m jusqu&#39;&agrave; la porte de l&#39;angle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il prit tout l&#39;or et l&#39;argent et tous les vases qui se trouvaient dans la maison de Dieu, chez Obed &Eacute;dom, et les tr&eacute;sors de la maison du roi; il prit aussi des otages, et il retourna &agrave; Samarie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amatsia, fils de Joas, roi de Juda, v&eacute;cut quinze ans apr&egrave;s la mort de Joas, fils de Joachaz, roi d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste des actions d&#39;Amatsia, les premi&egrave;res et les derni&egrave;res, cela n&#39;est-il pas &eacute;crit dans le livre des rois de Juda et d&#39;Isra&euml;l?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Depuis qu&#39;Amatsia se fut d&eacute;tourn&eacute; de l&#39;&Eacute;ternel, il se forma contre lui une conspiration &agrave; J&eacute;rusalem, et il s&#39;enfuit &agrave; Lakis; mais on le poursuivit &agrave; Lakis, o&ugrave; on le fit mourir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On le transporta sur des chevaux, et on l&#39;enterra avec ses p&egrave;res dans la ville de Juda.</Font></li></ol><h2> <a name=26>2 Chroniques 26</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Tout le peuple de Juda prit Ozias, &acirc;g&eacute; de seize ans, et l&#39;&eacute;tablit roi &agrave; la place de son p&egrave;re Amatsia.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ozias reb&acirc;tit &Eacute;loth et la fit rentrer sous la puissance de Juda, apr&egrave;s que le roi fut couch&eacute; avec ses p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ozias avait seize ans lorsqu&#39;il devint roi, et il r&eacute;gna cinquante-deux ans &agrave; J&eacute;rusalem. Sa m&egrave;re s&#39;appelait Jecolia, de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ce qui est droit aux yeux de l&#39;&Eacute;ternel, enti&egrave;rement comme avait fait Amatsia, son p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il s&#39;appliqua &agrave; rechercher Dieu pendant la vie de Zacharie, qui avait l&#39;intelligence des visions de Dieu; et dans le temps o&ugrave; il rechercha l&#39;&Eacute;ternel, Dieu le fit prosp&eacute;rer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se mit en guerre contre les Philistins; et il abattit les murs de Gath, les murs de Jabn&eacute;, et les murs d&#39;Asdod, et construisit des villes dans le territoire d&#39;Asdod, et parmi les Philistins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu l&#39;aida contre les Philistins, contre les Arabes qui habitaient &agrave; Gur Baal, et contre les Maonites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Ammonites faisaient des pr&eacute;sents &agrave; Ozias, et sa renomm&eacute;e s&#39;&eacute;tendit jusqu&#39;aux fronti&egrave;res de l&#39;&Eacute;gypte, car il devint tr&egrave;s puissant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ozias b&acirc;tit des tours &agrave; J&eacute;rusalem sur la porte de l&#39;angle, sur la porte de la vall&eacute;e, et sur l&#39;angle, et il les fortifia.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il b&acirc;tit des tours dans le d&eacute;sert, et il creusa beaucoup de citernes, parce qu&#39;il avait de nombreux troupeaux dans les vall&eacute;es et dans la plaine, et des laboureurs et des vignerons dans les montagnes et au Carmel, car il aimait l&#39;agriculture.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ozias avait une arm&eacute;e de soldats qui allaient &agrave; la guerre par bandes, compt&eacute;es d&#39;apr&egrave;s le d&eacute;nombrement qu&#39;en firent le secr&eacute;taire Je&iuml;el et le commissaire Maas&eacute;ja, et plac&eacute;es sous les ordres de Hanania, l&#39;un des chefs du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le nombre total des chefs de maisons paternelles, des vaillants guerriers, &eacute;tait de deux mille six cents.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils commandaient &agrave; une arm&eacute;e de trois cent sept mille cinq cents soldats capables de soutenir le roi contre l&#39;ennemi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ozias leur procura pour toute l&#39;arm&eacute;e des bouclier, des lances, des casques, des cuirasses, des arcs et des frondes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit faire &agrave; J&eacute;rusalem des machines invent&eacute;es par un ing&eacute;nieur, et destin&eacute;es &agrave; &ecirc;tre plac&eacute;es sur les tours et sur les angles, pour lancer des fl&egrave;ches et de grosses pierres. Sa renomm&eacute;e s&#39;&eacute;tendit au loin, car il fut merveilleusement soutenu jusqu&#39;&agrave; ce qu&#39;il dev&icirc;nt puissant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais lorsqu&#39;il fut puissant, son coeur s&#39;&eacute;leva pour le perdre. Il p&eacute;cha contre l&#39;&Eacute;ternel, son Dieu: il entra dans le temple de l&#39;&Eacute;ternel pour br&ucirc;ler des parfums sur l&#39;autel des parfums.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le sacrificateur Azaria entra apr&egrave;s lui, avec quatre-vingts sacrificateurs de l&#39;&Eacute;ternel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">hommes courageux, qui s&#39;oppos&egrave;rent au roi Ozias et lui dirent: Tu n&#39;as pas le droit, Ozias, d&#39;offrir des parfums &agrave; l&#39;&Eacute;ternel! Ce droit appartient aux sacrificateurs, fils d&#39;Aaron, qui ont &eacute;t&eacute; consacr&eacute;s pour les offrir. Sors du sanctuaire, car tu commets un p&eacute;ch&eacute;! Et cela ne tournera pas &agrave; ton honneur devant l&#39;&Eacute;ternel Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La col&egrave;re s&#39;empara d&#39;Ozias, qui tenait un encensoir &agrave; la main. Et comme il s&#39;irritait contre les sacrificateurs, la l&egrave;pre &eacute;clata sur son front, en pr&eacute;sence des sacrificateurs, dans la maison de l&#39;&Eacute;ternel, pr&egrave;s de l&#39;autel des parfums.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le souverain sacrificateur Azaria et tous les sacrificateurs port&egrave;rent les regards sur lui, et voici, il avait la l&egrave;pre au front. Ils le mirent pr&eacute;cipitamment dehors, et lui-m&ecirc;me se h&acirc;ta de sortir, parce que l&#39;&Eacute;ternel l&#39;avait frapp&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi Ozias fut l&eacute;preux jusqu&#39;au jour de sa mort, et il demeura dans une maison &eacute;cart&eacute;e comme l&eacute;preux, car il fut exclu de la maison de l&#39;&Eacute;ternel. Et Jotham, son fils, &eacute;tait &agrave; la t&ecirc;te de la maison du roi et jugeait le peuple du pays.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste des actions d&#39;Ozias, les premi&egrave;res et les derni&egrave;res, a &eacute;t&eacute; &eacute;crit par &Eacute;sa&iuml;e, fils d&#39;Amots, le proph&egrave;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ozias se coucha avec ses p&egrave;res, et on l&#39;enterra avec ses p&egrave;res dans le champ de la s&eacute;pulture des rois, car on disait: Il est l&eacute;preux. Et Jotham, son fils, r&eacute;gna &agrave; sa place.</Font></li></ol><h2> <a name=27>2 Chroniques 27</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Jotham avait vingt-cinq ans lorsqu&#39;il devint roi, et il r&eacute;gna seize ans &agrave; J&eacute;rusalem. Sa m&egrave;re s&#39;appelait Jeruscha, fille de Tsadok.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ce qui est droit aux yeux de l&#39;&Eacute;ternel, enti&egrave;rement comme avait fait Ozias, son p&egrave;re. Seulement, il n&#39;entra point dans le temple de l&#39;&Eacute;ternel. Toutefois, le peuple se corrompait encore.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jotham b&acirc;tit la porte sup&eacute;rieure de la maison de l&#39;&Eacute;ternel, et il fit beaucoup de constructions sur les murs de la colline.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il b&acirc;tit des villes dans la montagne de Juda, et des ch&acirc;teaux et des tours dans les bois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fut en guerre avec le roi des fils d&#39;Ammon, et il l&#39;emporta sur eux. Les fils d&#39;Ammon lui donn&egrave;rent cette ann&eacute;e-l&agrave; cent talents d&#39;argent, dix mille cors de froment, et dix mille d&#39;orge; et ils lui en pay&egrave;rent autant la seconde ann&eacute;e et la troisi&egrave;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jotham devint puissant, parce qu&#39;il affermit ses voies devant l&#39;&Eacute;ternel, son Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste des actions de Jotham, toutes ses guerres, et tout ce qu&#39;il a fait, cela est &eacute;crit dans le livre des rois d&#39;Isra&euml;l et de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il avait vingt-cinq ans lorsqu&#39;il devint roi, et il r&eacute;gna seize ans &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jotham se coucha avec ses p&egrave;res, et on l&#39;enterra dans la ville de David. Et Achaz, son fils, r&eacute;gna &agrave; sa place.</Font></li></ol><h2> <a name=28>2 Chroniques 28</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Achaz avait vingt ans lorsqu&#39;il devint roi, et il r&eacute;gna seize ans &agrave; J&eacute;rusalem. Il ne fit point ce qui est droit aux yeux de l&#39;&Eacute;ternel, comme avait fait David, son p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il marcha dans les voies des rois d&#39;Isra&euml;l; et m&ecirc;me il fit des images en fonte pour les Baals,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il br&ucirc;la des parfums dans la vall&eacute;e des fils de Hinnom, et il fit passer ses fils par le feu, suivant les abominations des nations que l&#39;&Eacute;ternel avait chass&eacute;es devant les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il offrait des sacrifices et des parfums sur les hauts lieux, sur les collines et sous tout arbre vert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, son Dieu, le livra entre les mains du roi de Syrie; et les Syriens le battirent et lui firent un grand nombre de prisonniers, qu&#39;ils emmen&egrave;rent &agrave; Damas. Il fut aussi livr&eacute; entre les mains du roi d&#39;Isra&euml;l, qui lui fit &eacute;prouver une grande d&eacute;faite.</Font></li><li STYLE="line-height: 2cm"><Font size="8">P&eacute;kach, fils de Remalia, tua dans un seul jour en Juda cent vingt mille hommes, tous vaillants, parce qu&#39;ils avaient abandonn&eacute; l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Zicri, guerrier d&#39;&Eacute;phra&iuml;m, tua Maas&eacute;ja, fils du roi, Azrikam, chef de la maison royale, et Elkana, le second apr&egrave;s le roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l firent parmi leurs fr&egrave;res deux cent mille prisonniers, femmes, fils et filles, et ils leur prirent beaucoup de butin, qu&#39;ils emmen&egrave;rent &agrave; Samarie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait l&agrave; un proph&egrave;te de l&#39;&Eacute;ternel, nomm&eacute; Oded. Il alla au-devant de l&#39;arm&eacute;e qui revenait &agrave; Samarie, et il leur dit: C&#39;est dans sa col&egrave;re contre Juda que l&#39;&Eacute;ternel, le Dieu de vos p&egrave;res, les a livr&eacute;s entre vos mains, et vous les avez tu&eacute;s avec une fureur qui est mont&eacute;e jusqu&#39;aux cieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et vous pensez maintenant faire des enfants de Juda et de J&eacute;rusalem vos serviteurs et vos servantes! Mais vous, n&#39;&ecirc;tes-vous pas coupables envers l&#39;&Eacute;ternel, votre Dieu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;coutez-moi donc, et renvoyez ces captifs que vous avez faits parmi vos fr&egrave;res; car la col&egrave;re ardente de l&#39;&Eacute;ternel est sur vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quelques-uns d&#39;entre les chefs des fils d&#39;&Eacute;phra&iuml;m, Azaria, fils de Jochanan, B&eacute;r&eacute;kia, fils de Meschill&eacute;moth, &Eacute;z&eacute;chias, fils de Schallum, et Amasa, fils de Hadla&iuml;, s&#39;&eacute;lev&egrave;rent contre ceux qui revenaient de l&#39;arm&eacute;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et leur dirent: Vous ne ferez point entrer ici des captifs; car, pour nous rendre coupables envers l&#39;&Eacute;ternel, vous voulez ajouter &agrave; nos p&eacute;ch&eacute;s et &agrave; nos fautes. Nous sommes d&eacute;j&agrave; bien coupables, et la col&egrave;re ardente de l&#39;&Eacute;ternel est sur Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les soldats abandonn&egrave;rent les captifs et le butin devant les chefs et devant toute l&#39;assembl&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les hommes dont les noms viennent d&#39;&ecirc;tre mentionn&eacute;s se lev&egrave;rent et prirent les captifs; ils employ&egrave;rent le butin &agrave; v&ecirc;tir tous ceux qui &eacute;taient nus, ils leur donn&egrave;rent des habits et des chaussures, ils les firent manger et boire, ils les oignirent, ils conduisirent sur des &acirc;nes tous ceux qui &eacute;taient fatigu&eacute;s, et ils les men&egrave;rent &agrave; J&eacute;richo, la ville des palmiers, aupr&egrave;s de leurs fr&egrave;res. Puis ils retourn&egrave;rent &agrave; Samarie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, le roi Achaz envoya demander du secours aux rois d&#39;Assyrie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les &Eacute;domites vinrent encore, battirent Juda, et emmen&egrave;rent des captifs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les Philistins firent une invasion dans les villes de la plaine et du midi de Juda; ils prirent Beth Sch&eacute;mesch, Ajalon, Gued&eacute;roth, Soco et les villes de son ressort, Thimna et les villes de son ressort Guimzo et les villes de son ressort, et ils s&#39;y &eacute;tablirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel humilia Juda, &agrave; cause d&#39;Achaz, roi d&#39;Isra&euml;l, qui avait jet&eacute; le d&eacute;sordre dans Juda et commis des p&eacute;ch&eacute;s contre l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tilgath Piln&eacute;ser, roi d&#39;Assyrie, vint contre lui, le traita en ennemi, et ne le soutint pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car Achaz d&eacute;pouilla la maison de l&#39;&Eacute;ternel, la maison du roi et celle des chefs, pour faire des pr&eacute;sents au roi d&#39;Assyrie; ce qui ne lui fut d&#39;aucun secours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pendant qu&#39;il &eacute;tait dans la d&eacute;tresse, il continuait &agrave; p&eacute;cher contre l&#39;&Eacute;ternel, lui, le roi Achaz.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il sacrifia aux dieux de Damas, qui l&#39;avaient frapp&eacute;, et il dit: Puisque les dieux des rois de Syrie leur viennent en aide, je leur sacrifierai pour qu&#39;ils me secourent. Mais ils furent l&#39;occasion de sa chute et de celle de tout Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Achaz rassembla les ustensiles de la maison de Dieu, et il mit en pi&egrave;ces les ustensiles de la maison de Dieu. Il ferma les portes de la maison de l&#39;&Eacute;ternel, il se fit des autels &agrave; tous les coins de J&eacute;rusalem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il &eacute;tablit des hauts lieux dans chacune des villes de Juda pour offrir des parfums &agrave; d&#39;autres dieux. Il irrita ainsi l&#39;&Eacute;ternel, le Dieu de ses p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste de ses actions et toutes ses voies, les premi&egrave;res et les derni&egrave;res, cela est &eacute;crit dans le livre des rois de Juda et d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Achaz se coucha avec ses p&egrave;res, et on l&#39;enterra dans la ville de J&eacute;rusalem, car on ne le mit point dans les s&eacute;pulcres des rois d&#39;Isra&euml;l. Et &Eacute;z&eacute;chias, son fils, r&eacute;gna &agrave; sa place.</Font></li></ol><h2> <a name=29>2 Chroniques 29</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias devint roi &agrave; l&#39;&acirc;ge de vingt-cinq ans, et il r&eacute;gna vingt-neuf ans &agrave; J&eacute;rusalem. Sa m&egrave;re s&#39;appelait Abija, fille de Zacharie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ce qui est droit aux yeux de l&#39;&Eacute;ternel, enti&egrave;rement comme avait fait David, son p&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La premi&egrave;re ann&eacute;e de son r&egrave;gne, au premier mois, il ouvrit les portes de la maison de l&#39;&Eacute;ternel, et il les r&eacute;para.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit venir les sacrificateurs et les L&eacute;vites, qu&#39;il assembla dans la place orientale,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il leur dit: &Eacute;coutez-moi, L&eacute;vites! Maintenant sanctifiez-vous, sanctifiez la maison de l&#39;&Eacute;ternel, le Dieu de vos p&egrave;res, et mettez ce qui est impur hors du sanctuaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car nos p&egrave;res ont p&eacute;ch&eacute;, ils ont fait ce qui est mal aux yeux de l&#39;&Eacute;ternel, notre Dieu, ils l&#39;ont abandonn&eacute;, ils ont d&eacute;tourn&eacute; leurs regards du tabernacle de l&#39;&Eacute;ternel et lui ont tourn&eacute; le dos.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont m&ecirc;me ferm&eacute; les portes du portique et &eacute;teint les lampes, et ils n&#39;ont offert au Dieu d&#39;Isra&euml;l ni parfums ni holocaustes dans le sanctuaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aussi la col&egrave;re de l&#39;&Eacute;ternel a &eacute;t&eacute; sur Juda et sur J&eacute;rusalem, et il les a livr&eacute;s au trouble, &agrave; la d&eacute;solation et &agrave; la moquerie, comme vous le voyez de vos yeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, &agrave; cause de cela nos p&egrave;res sont tomb&eacute;s par l&#39;&eacute;p&eacute;e, et nos fils, nos filles et nos femmes sont en captivit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai donc l&#39;intention de faire alliance avec l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, pour que son ardente col&egrave;re se d&eacute;tourne de nous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, mes fils, cessez d&#39;&ecirc;tre n&eacute;gligents; car vous avez &eacute;t&eacute; choisis par l&#39;&Eacute;ternel pour vous tenir &agrave; son service devant lui, pour &ecirc;tre ses serviteurs, et pour lui offrir des parfums.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et les L&eacute;vites se lev&egrave;rent: Machath, fils d&#39;Amasa&iuml;, Jo&euml;l, fils d&#39;Azaria, des fils des Kehathites; et des fils des Merarites, Kis, fils d&#39;Abdi, Azaria, fils de Jehall&eacute;leel; et des Guerschonites, Joach, fils de Zimma, &Eacute;den, fils de Joach;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et des fils d&#39;&Eacute;litsaphan, Schimri et Je&iuml;el; et des fils d&#39;Asaph, Zacharie et Matthania;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et des fils d&#39;H&eacute;man, Jehiel et Schime&iuml;; et des fils de Jeduthun, Schemaeja et Uzziel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils r&eacute;unirent leurs fr&egrave;res, et, apr&egrave;s s&#39;&ecirc;tre sanctifi&eacute;s, ils vinrent pour purifier la maison de l&#39;&Eacute;ternel, selon l&#39;ordre du roi et d&#39;apr&egrave;s les paroles de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs entr&egrave;rent dans l&#39;int&eacute;rieur de la maison de l&#39;&Eacute;ternel pour la purifier; ils sortirent toutes les impuret&eacute;s qu&#39;ils trouv&egrave;rent dans le temple de l&#39;&Eacute;ternel et les mirent dans le parvis de la maison de l&#39;&Eacute;ternel, o&ugrave; les L&eacute;vites les re&ccedil;urent pour les emporter dehors au torrent de C&eacute;dron.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils commenc&egrave;rent ces purifications le premier jour du premier mois; le huiti&egrave;me jour du mois, ils entr&egrave;rent dans le portique de l&#39;&Eacute;ternel, et ils mirent huit jours &agrave; purifier la maison de l&#39;&Eacute;ternel; le seizi&egrave;me jour du premier mois, ils avaient achev&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se rendirent ensuite chez le roi &Eacute;z&eacute;chias, et dirent: Nous avons purifi&eacute; toute la maison de l&#39;&Eacute;ternel, l&#39;autel des holocaustes et tous ses ustensiles, et la table des pains de proposition et tous ses ustensiles.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons remis en &eacute;tat et purifi&eacute; tous les ustensiles que le roi Achaz avait profan&eacute;s pendant son r&egrave;gne, lors de ses transgressions: ils sont devant l&#39;autel de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi &Eacute;z&eacute;chias se leva de bon matin, assembla les chefs de la ville, et monta &agrave; la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils offrirent sept taureaux, sept b&eacute;liers, sept agneaux et sept boucs, en sacrifice d&#39;expiation pour le royaume, pour le sanctuaire, et pour Juda. Le roi ordonna aux sacrificateurs, fils d&#39;Aaron, de les offrir sur l&#39;autel de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs &eacute;gorg&egrave;rent les boeufs, et re&ccedil;urent le sang, qu&#39;ils r&eacute;pandirent sur l&#39;autel; ils &eacute;gorg&egrave;rent les b&eacute;liers, et r&eacute;pandirent le sang sur l&#39;autel; ils &eacute;gorg&egrave;rent les agneaux, et r&eacute;pandirent le sang sur l&#39;autel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On amena ensuite les boucs expiatoires devant le roi et devant l&#39;assembl&eacute;e, qui pos&egrave;rent leurs mains sur eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs les &eacute;gorg&egrave;rent, et r&eacute;pandirent leur sang au pied de l&#39;autel en expiation pour les p&eacute;ch&eacute;s de tout Isra&euml;l; car c&#39;&eacute;tait pour tout Isra&euml;l que le roi avait ordonn&eacute; l&#39;holocauste et le sacrifice d&#39;expiation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit placer les L&eacute;vites dans la maison de l&#39;&Eacute;ternel avec des cymbales, des luths et des harpes, selon l&#39;ordre de David, de Gad le voyant du roi, et de Nathan, le proph&egrave;te; car c&#39;&eacute;tait un ordre de l&#39;&Eacute;ternel, transmis par ses proph&egrave;tes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les L&eacute;vites prirent place avec les instruments de David, et les sacrificateurs avec les trompettes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias ordonna d&#39;offrir l&#39;holocauste sur l&#39;autel; et au moment o&ugrave; commen&ccedil;a l&#39;holocauste, commen&ccedil;a aussi le chant de l&#39;&Eacute;ternel, au son des trompettes et avec accompagnement des instruments de David, roi d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e se prosterna, on chanta le cantique, et l&#39;on sonna des trompettes, le tout jusqu&#39;&agrave; ce que l&#39;holocauste f&ucirc;t achev&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand on eut achev&eacute; d&#39;offrir l&#39;holocauste, le roi et tous ceux qui &eacute;taient avec lui fl&eacute;chirent le genou et se prostern&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis le roi &Eacute;z&eacute;chias et les chefs dirent aux L&eacute;vites de c&eacute;l&eacute;brer l&#39;&Eacute;ternel avec les paroles de David et du proph&egrave;te Asaph; et ils le c&eacute;l&eacute;br&egrave;rent avec des transports de joie, et ils s&#39;inclin&egrave;rent et se prostern&egrave;rent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias prit alors la parole, et dit: Maintenant que vous vous &ecirc;tes consacr&eacute;s &agrave; l&#39;&Eacute;ternel, approchez-vous, amenez des victimes et offrez en sacrifices d&#39;actions de gr&acirc;ces &agrave; la maison de l&#39;&Eacute;ternel. Et l&#39;assembl&eacute;e amena des victimes et offrit des sacrifices d&#39;actions de gr&acirc;ces, et tous ceux dont le coeur &eacute;tait bien dispos&eacute; offrirent des holocaustes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le nombre des holocaustes offerts par l&#39;assembl&eacute;e fut de soixante-dix boeufs, cent b&eacute;liers, et deux cents agneaux; toutes ces victimes furent immol&eacute;es en holocauste &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;on consacra encore six cents boeufs et trois mille brebis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais les sacrificateurs &eacute;taient en petit nombre, et ils ne purent d&eacute;pouiller tous les holocaustes; leurs fr&egrave;res, les L&eacute;vites, les aid&egrave;rent jusqu&#39;&agrave; ce que l&#39;ouvrage f&ucirc;t fini, et jusqu&#39;&agrave; ce que les autres sacrificateurs se fussent sanctifi&eacute;s, car les L&eacute;vites avaient eu plus &agrave; coeur de se sanctifier que les sacrificateurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y avait d&#39;ailleurs beaucoup d&#39;holocaustes, avec les graisses des sacrifices d&#39;actions de gr&acirc;ces, et avec les libations des holocaustes. Ainsi fut r&eacute;tabli le service de la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias et tout le peuple se r&eacute;jouirent de ce que Dieu avait bien dispos&eacute; le peuple, car la chose se fit subitement.</Font></li></ol><h2> <a name=30>2 Chroniques 30</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias envoya des messagers dans tout Isra&euml;l et Juda, et il &eacute;crivit aussi des lettres &agrave; &Eacute;phra&iuml;m et &agrave; Manass&eacute;, pour qu&#39;ils viennent &agrave; la maison de l&#39;&Eacute;ternel &agrave; J&eacute;rusalem c&eacute;l&eacute;brer la P&acirc;que en l&#39;honneur de l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi, ses chefs, et toute l&#39;assembl&eacute;e avaient tenu conseil &agrave; J&eacute;rusalem, afin que la P&acirc;que f&ucirc;t c&eacute;l&eacute;br&eacute;e au second mois;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car on ne pouvait la faire en son temps, parce que les sacrificateurs ne s&#39;&eacute;taient pas sanctifi&eacute;s en assez grand nombre et que le peuple n&#39;&eacute;tait pas rassembl&eacute; &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La chose ayant eu l&#39;approbation du roi et de toute l&#39;assembl&eacute;e,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils d&eacute;cid&egrave;rent de faire une publication dans tout Isra&euml;l, depuis Beer Sch&eacute;ba jusqu&#39;&agrave; Dan, pour que l&#39;on v&icirc;nt &agrave; J&eacute;rusalem c&eacute;l&eacute;brer la P&acirc;que en l&#39;honneur de l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l. Car elle n&#39;&eacute;tait plus c&eacute;l&eacute;br&eacute;e par la multitude comme il est &eacute;crit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les coureurs all&egrave;rent avec les lettres du roi et de ses chefs dans tout Isra&euml;l et Juda. Et, d&#39;apr&egrave;s l&#39;ordre du roi, ils dirent: Enfants d&#39;Isra&euml;l, revenez &agrave; l&#39;&Eacute;ternel, le Dieu d&#39;Abraham, d&#39;Isaac et d&#39;Isra&euml;l, afin qu&#39;il revienne &agrave; vous, reste &eacute;chapp&eacute; de la main des rois d&#39;Assyrie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne soyez pas comme vos p&egrave;res et comme vos fr&egrave;res, qui ont p&eacute;ch&eacute; contre l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res, et qu&#39;il a livr&eacute;s &agrave; la d&eacute;solation, comme vous le voyez.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne raidissez donc pas votre cou, comme vos p&egrave;res; donnez la main &agrave; l&#39;&Eacute;ternel, venez &agrave; son sanctuaire qu&#39;il a sanctifi&eacute; pour toujours, et servez l&#39;&Eacute;ternel, votre Dieu, pour que sa col&egrave;re ardente se d&eacute;tourne de vous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si vous revenez &agrave; l&#39;&Eacute;ternel, vos fr&egrave;res et vos fils trouveront mis&eacute;ricorde aupr&egrave;s de ceux qui les ont emmen&eacute;s captifs, et ils reviendront dans ce pays; car l&#39;&Eacute;ternel, votre Dieu, est compatissant et mis&eacute;ricordieux, et il ne d&eacute;tournera pas sa face de vous, si vous revenez &agrave; lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les coureurs all&egrave;rent ainsi de ville en ville dans le pays d&#39;&Eacute;phra&iuml;m et de Manass&eacute;, et jusqu&#39;&agrave; Zabulon. Mais on se riait et l&#39;on se moquait d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant quelques hommes d&#39;Aser, de Manass&eacute; et de Zabulon s&#39;humili&egrave;rent et vinrent &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans Juda aussi la main de Dieu se d&eacute;ploya pour leur donner un m&ecirc;me coeur et leur faire ex&eacute;cuter l&#39;ordre du roi et des chefs, selon la parole de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Un peuple nombreux se r&eacute;unit &agrave; J&eacute;rusalem pour c&eacute;l&eacute;brer la f&ecirc;te des pains sans levain au second mois: ce fut une immense assembl&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se lev&egrave;rent, et ils firent dispara&icirc;tre les autels sur lesquels on sacrifiait dans J&eacute;rusalem et tous ceux sur lesquels on offrait des parfums, et ils les jet&egrave;rent dans le torrent de C&eacute;dron.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils immol&egrave;rent ensuite la P&acirc;que le quatorzi&egrave;me jour du second mois. Les sacrificateurs et les L&eacute;vites, saisis de confusion, s&#39;&eacute;taient sanctifi&eacute;s, et ils offrirent des holocaustes dans la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils occupaient leur place ordinaire, conform&eacute;ment &agrave; la loi de Mo&iuml;se, homme de Dieu, et les sacrificateurs r&eacute;pandaient le sang, qu&#39;ils recevaient de la main des L&eacute;vites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Comme il y avait dans l&#39;assembl&eacute;e beaucoup de gens qui ne s&#39;&eacute;taient pas sanctifi&eacute;s, les L&eacute;vites se charg&egrave;rent d&#39;immoler les victimes de la P&acirc;que pour tous ceux qui n&#39;&eacute;taient pas purs, afin de les consacrer &agrave; l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car une grande partie du peuple, beaucoup de ceux d&#39;&Eacute;phra&iuml;m, de Manass&eacute;, d&#39;Issacar et de Zabulon, ne s&#39;&eacute;taient pas purifi&eacute;s, et ils mang&egrave;rent la P&acirc;que sans se conformer &agrave; ce qui est &eacute;crit. Mais &Eacute;z&eacute;chias pria pour eux, en disant: Veuille l&#39;&Eacute;ternel, qui est bon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pardonner &agrave; tous ceux qui ont appliqu&eacute; leur coeur &agrave; chercher Dieu, l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res, quoiqu&#39;ils n&#39;aient pas pratiqu&eacute; la sainte purification!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel exau&ccedil;a &Eacute;z&eacute;chias, et il pardonna au peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi les enfants d&#39;Isra&euml;l qui se trouv&egrave;rent &agrave; J&eacute;rusalem c&eacute;l&eacute;br&egrave;rent la f&ecirc;te des pains sans levain, pendant sept jours, avec une grande joie; et chaque jour les L&eacute;vites et les sacrificateurs louaient l&#39;&Eacute;ternel avec les instruments qui retentissaient en son honneur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias parla au coeur de tous les L&eacute;vites, qui montraient une grande intelligence pour le service de l&#39;&Eacute;ternel. Ils mang&egrave;rent les victimes pendant sept jours, offrant des sacrifices d&#39;actions de gr&acirc;ces, et louant l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e fut d&#39;avis de c&eacute;l&eacute;brer sept autres jours. Et ils c&eacute;l&eacute;br&egrave;rent joyeusement ces sept jours;</Font></li><li STYLE="line-height: 2cm"><Font size="8">car &Eacute;z&eacute;chias, roi de Juda, avait donn&eacute; &agrave; l&#39;assembl&eacute;e mille taureaux et sept mille brebis, et les chefs lui donn&egrave;rent mille taureaux et dix mille brebis, et des sacrificateurs en grand nombre s&#39;&eacute;taient sanctifi&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toute l&#39;assembl&eacute;e de Juda, et les sacrificateurs et les L&eacute;vites, et tout le peuple venu d&#39;Isra&euml;l, et les &eacute;trangers venus du pays d&#39;Isra&euml;l ou &eacute;tablis en Juda, se livr&egrave;rent &agrave; la joie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il y eut &agrave; J&eacute;rusalem de grandes r&eacute;jouissances; et depuis le temps de Salomon, fils de David, roi d&#39;Isra&euml;l, rien de semblable n&#39;avait eu lieu dans J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les sacrificateurs et les L&eacute;vites se lev&egrave;rent et b&eacute;nirent le peuple; et leur voix fut entendue, et leur pri&egrave;re parvint jusqu&#39;aux cieux, jusqu&#39;&agrave; la sainte demeure de l&#39;&Eacute;ternel.</Font></li></ol><h2> <a name=31>2 Chroniques 31</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Lorsque tout cela fut termin&eacute;, tous ceux d&#39;Isra&euml;l qui &eacute;taient pr&eacute;sents partirent pour les villes de Juda, et ils bris&egrave;rent les statues, abattirent les idoles, et renvers&egrave;rent enti&egrave;rement les hauts lieux et les autels dans tout Juda et Benjamin et dans &Eacute;phra&iuml;m et Manass&eacute;. Puis tous les enfants d&#39;Isra&euml;l retourn&egrave;rent dans leurs villes, chacun dans sa propri&eacute;t&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias r&eacute;tablit les classes des sacrificateurs et des L&eacute;vites d&#39;apr&egrave;s leurs divisions, chacun selon ses fonctions, sacrificateurs et L&eacute;vites, pour les holocaustes et les sacrifices d&#39;actions de gr&acirc;ces, pour le service, pour les chants et les louanges, aux portes du camp de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi donna une portion de ses biens pour les holocaustes, pour les holocaustes du matin et du soir, et pour les holocaustes des sabbats, des nouvelles lunes et des f&ecirc;tes, comme il est &eacute;crit dans la loi de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit au peuple, aux habitants de J&eacute;rusalem, de donner la portion des sacrificateurs et des L&eacute;vites, afin qu&#39;ils observassent fid&egrave;lement la loi de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque la chose fut r&eacute;pandue, les enfants d&#39;Isra&euml;l donn&egrave;rent en abondance les pr&eacute;mices du bl&eacute;, du mo&ucirc;t, de l&#39;huile, du miel, et de tous les produits des champs; ils apport&egrave;rent aussi en abondance la d&icirc;me de tout.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De m&ecirc;me, les enfants d&#39;Isra&euml;l et de Juda qui demeuraient dans les villes de Juda donn&egrave;rent la d&icirc;me du gros et du menu b&eacute;tail, et la d&icirc;me des choses saintes qui &eacute;taient consacr&eacute;es &agrave; l&#39;&Eacute;ternel, leur Dieu, et dont on fit plusieurs tas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On commen&ccedil;a &agrave; former les tas au troisi&egrave;me mois, et l&#39;on acheva au septi&egrave;me mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias et les chefs vinrent voir les tas, et ils b&eacute;nirent l&#39;&Eacute;ternel et son peuple d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et &Eacute;z&eacute;chias interrogea les sacrificateurs et les L&eacute;vites au sujet de ces tas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors le souverain sacrificateur Azaria, de la maison de Tsadok, lui r&eacute;pondit: Depuis qu&#39;on a commenc&eacute; d&#39;apporter les offrandes dans la maison de l&#39;&Eacute;ternel, nous avons mang&eacute;, nous nous sommes rassasi&eacute;s, et nous en avons beaucoup laiss&eacute;, car l&#39;&Eacute;ternel a b&eacute;ni son peuple; et voici la grande quantit&eacute; qu&#39;il y a de reste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias donna l&#39;ordre de pr&eacute;parer des chambres dans la maison de l&#39;&Eacute;ternel; et on les pr&eacute;para.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On y apporta fid&egrave;lement les offrandes, la d&icirc;me, et les choses saintes. Le L&eacute;vite Conania en eut l&#39;intendance, et son fr&egrave;re Schime&iuml; &eacute;tait en second.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jehiel, Azazia, Nachath, Asa&euml;l, Jerimoth, Jozabad, &Eacute;liel, Jismakia, Machath et Benaja &eacute;taient employ&eacute;s sous la direction de Conania et de son fr&egrave;re Schime&iuml;, d&#39;apr&egrave;s l&#39;ordre du roi &Eacute;z&eacute;chias, et d&#39;Azaria, chef de la maison de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le L&eacute;vite Kor&eacute;, fils de Jimna, portier de l&#39;orient, avait l&#39;intendance des dons volontaires faits &agrave; Dieu, pour distribuer ce qui &eacute;tait pr&eacute;sent&eacute; &agrave; l&#39;&Eacute;ternel par &eacute;l&eacute;vation et les choses tr&egrave;s saintes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans les villes sacerdotales, &Eacute;den, Minjamin, Josu&eacute;, Schemaeja, Amaria et Schecania &eacute;taient plac&eacute;s sous sa direction pour faire fid&egrave;lement les distributions &agrave; leurs fr&egrave;res, grands et petits, selon leurs divisions:</Font></li><li STYLE="line-height: 2cm"><Font size="8">aux m&acirc;les enregistr&eacute;s depuis l&#39;&acirc;ge de trois ans et au-dessus; &agrave; tous ceux qui entraient journellement dans la maison de l&#39;&Eacute;ternel pour faire leur service selon leurs fonctions et selon leurs divisions;</Font></li><li STYLE="line-height: 2cm"><Font size="8">aux sacrificateurs enregistr&eacute;s d&#39;apr&egrave;s leurs maisons paternelles, et aux L&eacute;vites de vingt ans et au-dessus, selon leurs fonctions et selon leurs divisions;</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; ceux de toute l&#39;assembl&eacute;e enregistr&eacute;s avec tous leurs petits enfants, leurs femmes, leurs fils et leurs filles, car ils se consacraient fid&egrave;lement au service du sanctuaire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et pour les fils d&#39;Aaron, les sacrificateurs, qui demeuraient &agrave; la campagne dans les banlieues de leurs villes, il y avait dans chaque ville des hommes d&eacute;sign&eacute;s par leurs noms pour distribuer les portions &agrave; tous les m&acirc;les des sacrificateurs et &agrave; tous les L&eacute;vites enregistr&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; ce que fit &Eacute;z&eacute;chias dans tout Juda; il fit ce qui est bien, ce qui est droit, ce qui est vrai, devant l&#39;&Eacute;ternel, son Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il agit de tout son coeur, et il r&eacute;ussit dans tout ce qu&#39;il entreprit, en recherchant son Dieu, pour le service de la maison de Dieu, pour la loi et pour les commandements.</Font></li></ol><h2> <a name=32>2 Chroniques 32</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s ces choses et ces actes de fid&eacute;lit&eacute;, parut Sanch&eacute;rib, roi d&#39;Assyrie, qui p&eacute;n&eacute;tra en Juda, et assi&eacute;gea les villes fortes, dans l&#39;intention de s&#39;en emparer.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias, voyant que Sanch&eacute;rib &eacute;tait venu et qu&#39;il se proposait d&#39;attaquer J&eacute;rusalem,</Font></li><li STYLE="line-height: 2cm"><Font size="8">tint conseil avec ses chefs et ses hommes vaillants, afin de boucher les sources d&#39;eau qui &eacute;taient hors de la ville; et ils furent de son avis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Une foule de gens se rassembl&egrave;rent, et ils bouch&egrave;rent toutes les sources et le ruisseau qui coule au milieu de la contr&eacute;e. Pourquoi, disaient-ils, les rois d&#39;Assyrie trouveraient-ils &agrave; leur arriv&eacute;e des eaux en abondance?</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias prit courage; il reconstruisit la muraille qui &eacute;tait en ruine et l&#39;&eacute;leva jusqu&#39;aux tours, b&acirc;tit un autre mur en dehors, fortifia Millo dans la cit&eacute; de David, et pr&eacute;para une quantit&eacute; d&#39;armes et de boucliers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il donna des chefs militaires au peuple, et les r&eacute;unit aupr&egrave;s de lui sur la place de la porte de la ville. S&#39;adressant &agrave; leur coeur, il dit:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fortifiez-vous et ayez du courage! Ne craignez point et ne soyez point effray&eacute;s devant le roi d&#39;Assyrie et devant toute la multitude qui est avec lui; car avec nous il y a plus qu&#39;avec lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Avec lui est un bras de chair, et avec nous l&#39;&Eacute;ternel, notre Dieu, qui nous aidera et qui combattra pour nous. Le peuple eut confiance dans les paroles d&#39;&Eacute;z&eacute;chias, roi de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, Sanch&eacute;rib, roi d&#39;Assyrie, envoya ses serviteurs &agrave; J&eacute;rusalem, pendant qu&#39;il &eacute;tait devant Lakis avec toutes ses forces; il les envoya vers &Eacute;z&eacute;chias, roi de Juda, et vers tous ceux de Juda qui &eacute;taient &agrave; J&eacute;rusalem, pour leur dire:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle Sanch&eacute;rib, roi d&#39;Assyrie: Sur quoi repose votre confiance, pour que vous restiez &agrave; J&eacute;rusalem dans la d&eacute;tresse?</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias ne vous abuse-t-il pas pour vous livrer &agrave; la mort par la famine et par la soif, quand il dit: L&#39;&Eacute;ternel, notre Dieu, nous sauvera de la main du roi d&#39;Assyrie?</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;est-ce pas lui, &Eacute;z&eacute;chias, qui a fait dispara&icirc;tre les hauts lieux et les autels de l&#39;&Eacute;ternel, et qui a donn&eacute; cet ordre &agrave; Juda et &agrave; J&eacute;rusalem: Vous vous prosternerez devant un seul autel, et vous y offrirez les parfums?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ne savez-vous pas ce que nous avons fait, moi et mes p&egrave;res, &agrave; tous les peuples des autres pays? Les dieux des nations de ces pays ont-ils pu d&eacute;livrer leurs pays de ma main?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parmi tous les dieux de ces nations que mes p&egrave;res ont extermin&eacute;es, quel est celui qui a pu d&eacute;livrer son peuple de ma main, pour que votre Dieu puisse vous d&eacute;livrer de ma main?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;&Eacute;z&eacute;chias ne vous s&eacute;duise donc point et qu&#39;il ne vous abuse point ainsi; ne vous fiez pas &agrave; lui! Car aucun dieu d&#39;aucune nation ni d&#39;aucun royaume n&#39;a pu d&eacute;livrer son peuple de ma main et de la main de mes p&egrave;res: combien moins votre Dieu vous d&eacute;livrera-t-il de ma main?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les serviteurs de Sanch&eacute;rib parl&egrave;rent encore contre l&#39;&Eacute;ternel Dieu, et contre &Eacute;z&eacute;chias, son serviteur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il envoya une lettre insultante pour l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, en s&#39;exprimant ainsi contre lui: De m&ecirc;me que les dieux des nations des autres pays n&#39;ont pu d&eacute;livrer leur peuple de ma main, de m&ecirc;me le Dieu d&#39;&Eacute;z&eacute;chias ne d&eacute;livrera pas son peuple de ma main.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les serviteurs de Sanch&eacute;rib cri&egrave;rent &agrave; haute voix en langue juda&iuml;que, afin de jeter l&#39;effroi et l&#39;&eacute;pouvante parmi le peuple de J&eacute;rusalem qui &eacute;tait sur la muraille, et de pouvoir ainsi s&#39;emparer de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils parl&egrave;rent du Dieu de J&eacute;rusalem comme des dieux des peuples de la terre, ouvrages de mains d&#39;homme.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi &Eacute;z&eacute;chias et le proph&egrave;te &Eacute;sa&iuml;e, fils d&#39;Amots, se mirent &agrave; prier &agrave; ce sujet, et ils cri&egrave;rent au ciel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors l&#39;&Eacute;ternel envoya un ange, qui extermina dans le camp du roi d&#39;Assyrie tous les vaillants hommes, les princes et les chefs. Et le roi confus retourna dans son pays. Il entra dans la maison de son dieu, et l&agrave; ceux qui &eacute;taient sortis de ses entrailles le firent tomber par l&#39;&eacute;p&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi l&#39;&Eacute;ternel sauva &Eacute;z&eacute;chias et les habitants de J&eacute;rusalem de la main de Sanch&eacute;rib, roi d&#39;Assyrie, et de la main de tous, et il les prot&eacute;gea contre ceux qui les entouraient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Beaucoup de gens apport&egrave;rent dans J&eacute;rusalem des offrandes &agrave; l&#39;&Eacute;ternel, et de riches pr&eacute;sents &agrave; &Eacute;z&eacute;chias, roi de Juda, qui depuis lors fut &eacute;lev&eacute; aux yeux de toutes les nations.</Font></li><li STYLE="line-height: 2cm"><Font size="8">En ce temps-l&agrave;, &Eacute;z&eacute;chias fut malade &agrave; la mort. Il fit une pri&egrave;re &agrave; l&#39;&Eacute;ternel; et l&#39;&Eacute;ternel lui adressa la parole, et lui accorda un prodige.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais &Eacute;z&eacute;chias ne r&eacute;pondit point au bienfait qu&#39;il avait re&ccedil;u, car son coeur s&#39;&eacute;leva; et la col&egrave;re de l&#39;&Eacute;ternel fut sur lui, sur Juda et sur J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors &Eacute;z&eacute;chias, du sein de son orgueil, s&#39;humilia avec les habitants de J&eacute;rusalem, et la col&egrave;re de l&#39;&Eacute;ternel ne vint pas sur eux pendant la vie d&#39;&Eacute;z&eacute;chias.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias eut beaucoup de richesses et de gloire. Il se fit des tr&eacute;sors d&#39;argent, d&#39;or, de pierres pr&eacute;cieuses, d&#39;aromates, de boucliers et de tous les objets qu&#39;on peut d&eacute;sirer;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des magasins pour les produits en bl&eacute;, en mo&ucirc;t et en huile, des cr&egrave;ches pour toute esp&egrave;ce de b&eacute;tail, et des &eacute;tables pour les troupeaux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se b&acirc;tit des villes, et il eut en abondance des troupeaux de menu et de gros b&eacute;tail; car Dieu lui avait donn&eacute; des biens consid&eacute;rables.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce fut aussi lui, &Eacute;z&eacute;chias, qui boucha l&#39;issue sup&eacute;rieure des eaux de Guihon, et les conduisit en bas vers l&#39;occident de la cit&eacute; de David. &Eacute;z&eacute;chias r&eacute;ussit dans toutes ses entreprises.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cependant, lorsque les chefs de Babylone envoy&egrave;rent des messagers aupr&egrave;s de lui pour s&#39;informer du prodige qui avait eu lieu dans le pays, Dieu l&#39;abandonna pour l&#39;&eacute;prouver, afin de conna&icirc;tre tout ce qui &eacute;tait dans son coeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste des actions d&#39;&Eacute;z&eacute;chias, et ses oeuvres de pi&eacute;t&eacute;, cela est &eacute;crit dans la vision du proph&egrave;te &Eacute;sa&iuml;e, fils d&#39;Amots, dans le livre des rois de Juda et d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;z&eacute;chias se coucha avec ses p&egrave;res, et on l&#39;enterra dans le lieu le plus &eacute;lev&eacute; des s&eacute;pulcres des fils de David; tout Juda et les habitants de J&eacute;rusalem lui rendirent honneur &agrave; sa mort. Et Manass&eacute;, son fils, r&eacute;gna &agrave; sa place.</Font></li></ol><h2> <a name=33>2 Chroniques 33</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Manass&eacute; avait douze ans lorsqu&#39;il devint roi, et il r&eacute;gna cinquante-cinq ans &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ce qui est mal aux yeux de l&#39;&Eacute;ternel, selon les abominations des nations que l&#39;&Eacute;ternel avait chass&eacute;es devant les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il reb&acirc;tit les hauts lieux qu&#39;&Eacute;z&eacute;chias, son p&egrave;re, avait renvers&eacute;s; il &eacute;leva des autels aux Baals, il fit des idoles d&#39;Astart&eacute;, et il se prosterna devant toute l&#39;arm&eacute;e des cieux et la servit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il b&acirc;tit des autels dans la maison de l&#39;&Eacute;ternel, quoique l&#39;&Eacute;ternel e&ucirc;t dit: C&#39;est dans J&eacute;rusalem que sera mon nom &agrave; perp&eacute;tuit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il b&acirc;tit des autels &agrave; toute l&#39;arm&eacute;e des cieux dans les deux parvis de la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit passer ses fils par le feu dans la vall&eacute;e des fils de Hinnom; il observait les nuages et les serpents pour en tirer des pronostics, il s&#39;adonnait &agrave; la magie, et il &eacute;tablit des gens qui &eacute;voquaient les esprits et qui pr&eacute;disaient l&#39;avenir. Il fit de plus en plus ce qui est mal aux yeux de l&#39;&Eacute;ternel, afin de l&#39;irriter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pla&ccedil;a l&#39;image taill&eacute;e de l&#39;idole qu&#39;il avait faite dans la maison de Dieu, de laquelle Dieu avait dit &agrave; David et &agrave; Salomon, son fils: C&#39;est dans cette maison, et c&#39;est dans J&eacute;rusalem que j&#39;ai choisie parmi toutes les tribus d&#39;Isra&euml;l, que je veux &agrave; toujours placer mon nom.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je ne ferai plus sortir Isra&euml;l du pays que j&#39;ai destin&eacute; &agrave; vos p&egrave;res, pourvu seulement qu&#39;ils aient soin de mettre en pratique tout ce que je leur ai command&eacute;, selon toute la loi, les pr&eacute;ceptes et les ordonnances prescrits par Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Manass&eacute; fut cause que Juda et les habitants de J&eacute;rusalem s&#39;&eacute;gar&egrave;rent et firent le mal plus que les nations que l&#39;&Eacute;ternel avait d&eacute;truites devant les enfants d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla &agrave; Manass&eacute; et &agrave; son peuple, et ils n&#39;y firent point attention.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors l&#39;&Eacute;ternel fit venir contre eux les chefs de l&#39;arm&eacute;e du roi d&#39;Assyrie, qui saisirent Manass&eacute; et le mirent dans les fers; ils le li&egrave;rent avec des cha&icirc;nes d&#39;airain, et le men&egrave;rent &agrave; Babylone.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsqu&#39;il fut dans la d&eacute;tresse, il implora l&#39;&Eacute;ternel, son Dieu, et il s&#39;humilia profond&eacute;ment devant le Dieu de ses p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il lui adressa ses pri&egrave;res; et l&#39;&Eacute;ternel, se laissant fl&eacute;chir, exau&ccedil;a ses supplications, et le ramena &agrave; J&eacute;rusalem dans son royaume. Et Manass&eacute; reconnut que l&#39;&Eacute;ternel est Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s cela, il b&acirc;tit en dehors de la ville de David, &agrave; l&#39;occident, vers Guihon dans la vall&eacute;e, un mur qui se prolongeait jusqu&#39;&agrave; la porte des poissons et dont il entoura la colline, et il s&#39;&eacute;leva &agrave; une grande hauteur; il mit aussi des chefs militaires dans toutes les villes fortes de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit dispara&icirc;tre de la maison de l&#39;&Eacute;ternel les dieux &eacute;trangers et l&#39;idole, et il renversa tous les autels qu&#39;il avait b&acirc;tis sur la montagne de la maison de l&#39;&Eacute;ternel et &agrave; J&eacute;rusalem; et il les jeta hors de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il r&eacute;tablit l&#39;autel de l&#39;&Eacute;ternel et y offrit des sacrifices d&#39;actions de gr&acirc;ces et de reconnaissance, et il ordonna &agrave; Juda de servir l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le peuple sacrifiait bien encore sur les hauts lieux, mais seulement &agrave; l&#39;&Eacute;ternel, son Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste des actions de Manass&eacute;, sa pri&egrave;re &agrave; son Dieu, et les paroles des proph&egrave;tes qui lui parl&egrave;rent au nom de l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, cela est &eacute;crit dans les actes des rois d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sa pri&egrave;re et la mani&egrave;re dont Dieu l&#39;exau&ccedil;a, ses p&eacute;ch&eacute;s et ses infid&eacute;lit&eacute;s, les places o&ugrave; il b&acirc;tit des hauts lieux et dressa des idoles et des images taill&eacute;es avant de s&#39;&ecirc;tre humili&eacute;, cela est &eacute;crit dans le livre de Hoza&iuml;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Manass&eacute; se coucha avec ses p&egrave;res, et on l&#39;enterra dans sa maison. Et Amon, son fils, r&eacute;gna &agrave; sa place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amon avait vingt-deux ans lorsqu&#39;il devint roi, et il r&eacute;gna deux ans &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ce qui est mal aux yeux de l&#39;&Eacute;ternel, comme avait fait Manass&eacute;, son p&egrave;re; il sacrifia &agrave; toutes les images taill&eacute;es qu&#39;avait faites Manass&eacute;, son p&egrave;re, et il les servit;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il ne s&#39;humilia pas devant l&#39;&Eacute;ternel, comme s&#39;&eacute;tait humili&eacute; Manass&eacute;, son p&egrave;re, car lui, Amon, se rendit de plus en plus coupable.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses serviteurs conspir&egrave;rent contre lui, et le firent mourir dans sa maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le peuple du pays frappa tous ceux qui avaient conspir&eacute; contre le roi Amon; et le peuple du pays &eacute;tablit roi Josias, son fils, &agrave; sa place.</Font></li></ol><h2> <a name=34>2 Chroniques 34</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Josias avait huit ans lorsqu&#39;il devint roi, et il r&eacute;gna trente et un ans &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ce qui est droit aux yeux de l&#39;&Eacute;ternel, et il marcha dans les voies de David, son p&egrave;re; il ne s&#39;en d&eacute;tourna ni &agrave; droite ni &agrave; gauche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La huiti&egrave;me ann&eacute;e de son r&egrave;gne, comme il &eacute;tait encore jeune, il commen&ccedil;a &agrave; rechercher le Dieu de David, son p&egrave;re; et la douzi&egrave;me ann&eacute;e, il commen&ccedil;a &agrave; purifier Juda et J&eacute;rusalem des hauts lieux, des idoles, des images taill&eacute;es et des images en fonte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On renversa devant lui les autels des Baals, et il abattit les statues consacr&eacute;es au soleil qui &eacute;taient dessus; il brisa les idoles, les images taill&eacute;es et les images en fonte, et les r&eacute;duisit en poussi&egrave;re, et il r&eacute;pandit la poussi&egrave;re sur les s&eacute;pulcres de ceux qui leur avaient sacrifi&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et il br&ucirc;la les ossements des pr&ecirc;tres sur leurs autels. C&#39;est ainsi qu&#39;il purifia Juda et J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dans les villes de Manass&eacute;, d&#39;&Eacute;phra&iuml;m, de Sim&eacute;on, et m&ecirc;me de Nephthali, partout au milieu de leurs ruines,</Font></li><li STYLE="line-height: 2cm"><Font size="8">il renversa les autels, il mit en pi&egrave;ces les idoles et les images taill&eacute;es et les r&eacute;duisit en poussi&egrave;re, et il abattit toutes les statues consacr&eacute;es au soleil dans tout le pays d&#39;Isra&euml;l. Puis il retourna &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La dix-huiti&egrave;me ann&eacute;e de son r&egrave;gne, apr&egrave;s qu&#39;il eut purifi&eacute; le pays et la maison, il envoya Schaphan, fils d&#39;Atsalia, Maas&eacute;ja, chef de la ville, et Joach, fils de Joachaz, l&#39;archiviste, pour r&eacute;parer la maison de l&#39;&Eacute;ternel, son Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se rendirent aupr&egrave;s du souverain sacrificateur Hilkija, et on livra l&#39;argent qui avait &eacute;t&eacute; apport&eacute; dans la maison de Dieu, et que les L&eacute;vites gardiens du seuil avaient recueilli de Manass&eacute; et d&#39;&Eacute;phra&iuml;m et de tout le reste d&#39;Isra&euml;l, et de tout Juda et Benjamin et des habitants de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On le remit entre les mains de ceux qui &eacute;taient charg&eacute;s de faire ex&eacute;cuter l&#39;ouvrage dans la maison de l&#39;&Eacute;ternel. Et ils l&#39;employ&egrave;rent pour ceux qui travaillaient aux r&eacute;parations de la maison de l&#39;&Eacute;ternel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour les charpentiers et les ma&ccedil;ons, pour les achats de pierres de taille et de bois destin&eacute; aux poutres et &agrave; la charpente des b&acirc;timents qu&#39;avaient d&eacute;truits les rois de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces hommes agirent avec probit&eacute; dans leur travail. Ils &eacute;taient plac&eacute;s sous l&#39;inspection de Jachath et Abdias, L&eacute;vites d&#39;entre les fils de Merari, et de Zacharie et Meschullam, d&#39;entre les fils des Kehathites; tous ceux des L&eacute;vites qui &eacute;taient habiles musiciens surveillaient les manoeuvres</Font></li><li STYLE="line-height: 2cm"><Font size="8">et dirigeaient tous les ouvriers occup&eacute;s aux divers travaux; il y avait encore d&#39;autres L&eacute;vites secr&eacute;taires, commissaires et portiers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au moment o&ugrave; l&#39;on sortit l&#39;argent qui avait &eacute;t&eacute; apport&eacute; dans la maison de l&#39;&Eacute;ternel, le sacrificateur Hilkija trouva le livre de la loi de l&#39;&Eacute;ternel donn&eacute;e par Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Hilkija prit la parole et dit &agrave; Schaphan, le secr&eacute;taire: J&#39;ai trouv&eacute; le livre de la loi dans la maison de l&#39;&Eacute;ternel. Et Hilkija donna le livre &agrave; Schaphan.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Schaphan apporta le livre au roi, et lui rendit aussi compte, en disant: Tes serviteurs ont fait tout ce qui leur a &eacute;t&eacute; command&eacute;;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ils ont amass&eacute; l&#39;argent qui se trouvait dans la maison de l&#39;&Eacute;ternel, et l&#39;ont remis entre les mains des inspecteurs et des ouvriers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Schaphan, le secr&eacute;taire, dit encore au roi: Le sacrificateur Hilkija m&#39;a donn&eacute; un livre. Et Schaphan le lut devant le roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lorsque le roi entendit les paroles de la loi, il d&eacute;chira ses v&ecirc;tements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le roi donna cet ordre &agrave; Hilkija, &agrave; Achikam, fils de Schaphan, &agrave; Abdon, fils de Mich&eacute;e, &agrave; Schaphan, le secr&eacute;taire, et &agrave; Asaja, serviteur du roi:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Allez, consultez l&#39;&Eacute;ternel pour moi et pour ce qui reste en Isra&euml;l et en Juda, au sujet des paroles de ce livre qu&#39;on a trouv&eacute;; car grande est la col&egrave;re de l&#39;&Eacute;ternel qui s&#39;est r&eacute;pandue sur nous, parce que nos p&egrave;res n&#39;ont point observ&eacute; la parole de l&#39;&Eacute;ternel et n&#39;ont point mis en pratique tout ce qui est &eacute;crit dans ce livre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Hilkija et ceux qu&#39;avait d&eacute;sign&eacute;s le roi all&egrave;rent aupr&egrave;s de la proph&eacute;tesse Hulda, femme de Schallum, fils de Thokehath, fils de Hasra, gardien des v&ecirc;tements. Elle habitait &agrave; J&eacute;rusalem, dans l&#39;autre quartier de la ville. Apr&egrave;s qu&#39;ils eurent exprim&eacute; ce qu&#39;ils avaient &agrave; lui dire,</Font></li><li STYLE="line-height: 2cm"><Font size="8">elle leur r&eacute;pondit: Ainsi parle l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l: Dites &agrave; l&#39;homme qui vous a envoy&eacute;s vers moi:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: Voici, je vais faire venir des malheurs sur ce lieu et sur ses habitants, toutes les mal&eacute;dictions &eacute;crites dans le livre qu&#39;on a lu devant le roi de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce qu&#39;ils m&#39;ont abandonn&eacute; et qu&#39;ils ont offert des parfums &agrave; d&#39;autres dieux, afin de m&#39;irriter par tous les ouvrages de leurs mains, ma col&egrave;re s&#39;est r&eacute;pandue sur ce lieu, et elle ne s&#39;&eacute;teindra point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous direz au roi de Juda qui vous a envoy&eacute;s pour consulter l&#39;&Eacute;ternel: Ainsi parle l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, au sujet des paroles que tu as entendues:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Parce que ton coeur a &eacute;t&eacute; touch&eacute;, parce que tu t&#39;es humili&eacute; devant Dieu en entendant ses paroles contre ce lieu et contre ses habitants, parce que tu t&#39;es humili&eacute; devant moi, parce que tu as d&eacute;chir&eacute; tes v&ecirc;tements et que tu as pleur&eacute; devant moi, moi aussi, j&#39;ai entendu, dit l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, je te recueillerai aupr&egrave;s de tes p&egrave;res, tu seras recueilli en paix dans ton s&eacute;pulcre, et tes yeux ne verront pas tous les malheurs que je ferai venir sur ce lieu et sur ses habitants. Ils rapport&egrave;rent au roi cette r&eacute;ponse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi fit assembler tous les anciens de Juda et de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il monta &agrave; la maison de l&#39;&Eacute;ternel avec tous les hommes de Juda et les habitants de J&eacute;rusalem, les sacrificateurs et les L&eacute;vites, et tout le peuple, depuis le plus grand jusqu&#39;au plus petit. Il lut devant eux toutes les paroles du livre de l&#39;alliance, qu&#39;on avait trouv&eacute; dans la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi se tenait sur son estrade, et il traita alliance devant l&#39;&Eacute;ternel, s&#39;engageant &agrave; suivre l&#39;&Eacute;ternel, et &agrave; observer ses ordonnances, ses pr&eacute;ceptes et ses lois, de tout son coeur et de toute son &acirc;me, afin de mettre en pratique les paroles de l&#39;alliance &eacute;crites dans ce livre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il fit entrer dans l&#39;alliance tous ceux qui se trouvaient &agrave; J&eacute;rusalem et en Benjamin; et les habitants de J&eacute;rusalem agirent selon l&#39;alliance de Dieu, du Dieu de leurs p&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josias fit dispara&icirc;tre toutes les abominations de tous les pays appartenant aux enfants d&#39;Isra&euml;l, et il obligea tous ceux qui se trouvaient en Isra&euml;l &agrave; servir l&#39;&Eacute;ternel, leur Dieu. Pendant toute sa vie, ils ne se d&eacute;tourn&egrave;rent point de l&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res.</Font></li></ol><h2> <a name=35>2 Chroniques 35</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Josias c&eacute;l&eacute;bra la P&acirc;que en l&#39;honneur de l&#39;&Eacute;ternel &agrave; J&eacute;rusalem, et l&#39;on immola la P&acirc;que le quatorzi&egrave;me jour du premier mois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il &eacute;tablit les sacrificateurs dans leurs fonctions, et les encouragea au service de la maison de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit aux L&eacute;vites qui enseignaient tout Isra&euml;l et qui &eacute;taient consacr&eacute;s &agrave; l&#39;&Eacute;ternel: Placez l&#39;arche sainte dans la maison qu&#39;a b&acirc;tie Salomon, fils de David, roi d&#39;Isra&euml;l; vous n&#39;avez plus &agrave; la porter sur l&#39;&eacute;paule. Servez maintenant l&#39;&Eacute;ternel, votre Dieu, et son peuple d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tenez-vous pr&ecirc;ts, selon vos maisons paternelles, selon vos divisions, comme l&#39;ont r&eacute;gl&eacute; par &eacute;crit David, roi d&#39;Isra&euml;l, et Salomon, son fils;</Font></li><li STYLE="line-height: 2cm"><Font size="8">occupez vos places dans le sanctuaire, d&#39;apr&egrave;s les diff&eacute;rentes maisons paternelles de vos fr&egrave;res les fils du peuple, et d&#39;apr&egrave;s la classification des maisons paternelles des L&eacute;vites.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Immolez la P&acirc;que, sanctifiez-vous, et pr&eacute;parez-la pour vos fr&egrave;res, en vous conformant &agrave; la parole de l&#39;&Eacute;ternel prononc&eacute;e par Mo&iuml;se.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Josias donna aux gens du peuple, &agrave; tous ceux qui se trouvaient l&agrave;, des agneaux et des chevreaux au nombre de trente mille, le tout pour la P&acirc;que, et trois mille boeufs; cela fut pris sur les biens du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses chefs firent de bon gr&eacute; un pr&eacute;sent au peuple, aux sacrificateurs et aux L&eacute;vites. Hilkija, Zacharie, et Jehiel, princes de la maison de Dieu, donn&egrave;rent aux sacrificateurs pour la P&acirc;que deux mille six cents agneaux et trois cents boeufs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Conania, Schemaeja et Nethaneel, ses fr&egrave;res, Haschabia, Je&iuml;el et Jozabad, chefs des L&eacute;vites, donn&egrave;rent aux L&eacute;vites pour la P&acirc;que cinq mille agneaux et cinq cents boeufs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le service s&#39;organisa, et les sacrificateurs et les L&eacute;vites occup&egrave;rent leur place, selon leurs divisions, d&#39;apr&egrave;s l&#39;ordre du roi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils immol&egrave;rent la P&acirc;que; les sacrificateurs r&eacute;pandirent le sang qu&#39;ils recevaient de la main des L&eacute;vites, et les L&eacute;vites d&eacute;pouill&egrave;rent les victimes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils mirent &agrave; part les holocaustes pour les donner aux diff&eacute;rentes maisons paternelles des gens du peuple, afin qu&#39;ils les offrissent &agrave; l&#39;&Eacute;ternel, comme il est &eacute;crit dans le livre de Mo&iuml;se; et de m&ecirc;me pour les boeufs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils firent cuire la P&acirc;que au feu, selon l&#39;ordonnance, et ils firent cuire les choses saintes dans des chaudi&egrave;res, des chaudrons et des po&ecirc;les; et ils s&#39;empress&egrave;rent de les distribuer &agrave; tout le peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ensuite ils pr&eacute;par&egrave;rent ce qui &eacute;tait pour eux et pour les sacrificateurs, car les sacrificateurs, fils d&#39;Aaron, furent occup&eacute;s jusqu&#39;&agrave; la nuit &agrave; offrir les holocaustes et les graisses; c&#39;est pourquoi les L&eacute;vites pr&eacute;par&egrave;rent pour eux et pour les sacrificateurs, fils d&#39;Aaron.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chantres, fils d&#39;Asaph, &eacute;taient &agrave; leur place, selon l&#39;ordre de David, d&#39;Asaph, d&#39;H&eacute;man, et de Jeduthun le voyant du roi, et les portiers &eacute;taient &agrave; chaque porte; ils n&#39;eurent pas &agrave; se d&eacute;tourner de leur office, car leurs fr&egrave;res les L&eacute;vites pr&eacute;par&egrave;rent ce qui &eacute;tait pour eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi fut organis&eacute; ce jour-l&agrave; tout le service de l&#39;&Eacute;ternel pour faire la P&acirc;que et pour offrir des holocaustes sur l&#39;autel de l&#39;&Eacute;ternel, d&#39;apr&egrave;s l&#39;ordre du roi Josias.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants d&#39;Isra&euml;l qui se trouvaient l&agrave; c&eacute;l&eacute;br&egrave;rent la P&acirc;que en ce temps et la f&ecirc;te des pains sans levain pendant sept jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aucune P&acirc;que pareille &agrave; celle-l&agrave; n&#39;avait &eacute;t&eacute; c&eacute;l&eacute;br&eacute;e en Isra&euml;l depuis les jours de Samuel le proph&egrave;te; et aucun des rois d&#39;Isra&euml;l n&#39;avait c&eacute;l&eacute;br&eacute; une P&acirc;que pareille &agrave; celle que c&eacute;l&eacute;br&egrave;rent Josias, les sacrificateurs et les L&eacute;vites, tout Juda et Isra&euml;l qui s&#39;y trouvaient, et les habitants de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce fut la dix-huiti&egrave;me ann&eacute;e du r&egrave;gne de Josias que cette P&acirc;que fut c&eacute;l&eacute;br&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Apr&egrave;s tout cela, apr&egrave;s que Josias eut r&eacute;par&eacute; la maison de l&#39;&Eacute;ternel, N&eacute;co, roi d&#39;&Eacute;gypte, monta pour combattre &agrave; Carkemisch sur l&#39;Euphrate. Josias marcha &agrave; sa rencontre;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et N&eacute;co lui envoya des messagers pour dire: Qu&#39;y a-t-il entre moi et toi, roi de Juda? Ce n&#39;est pas contre toi que je viens aujourd&#39;hui; c&#39;est contre une maison avec laquelle je suis en guerre. Et Dieu m&#39;a dit de me h&acirc;ter. Ne t&#39;oppose pas &agrave; Dieu, qui est avec moi, de peur qu&#39;il ne te d&eacute;truise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais Josias ne se d&eacute;tourna point de lui, et il se d&eacute;guisa pour l&#39;attaquer, sans &eacute;couter les paroles de N&eacute;co, qui venaient de la bouche de Dieu. Il s&#39;avan&ccedil;a pour combattre dans la vall&eacute;e de Meguiddo.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les archers tir&egrave;rent sur le roi Josias, et le roi dit &agrave; ses serviteurs: Emportez-moi, car je suis gravement bless&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses serviteurs l&#39;emport&egrave;rent du char, le mirent dans un second char qui &eacute;tait &agrave; lui, et l&#39;amen&egrave;rent &agrave; J&eacute;rusalem. Il mourut, et fut enterr&eacute; dans le s&eacute;pulcre de ses p&egrave;res. Tout Juda et J&eacute;rusalem pleur&egrave;rent Josias.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;r&eacute;mie fit une complainte sur Josias; tous les chanteurs et toutes les chanteuses ont parl&eacute; de Josias dans leurs complaintes jusqu&#39;&agrave; ce jour, et en ont &eacute;tabli la coutume en Isra&euml;l. Ces chants sont &eacute;crits dans les Complaintes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste des actions de Josias, et ses oeuvres de pi&eacute;t&eacute;, telles que les prescrit la loi de l&#39;&Eacute;ternel,</Font></li><li STYLE="line-height: 2cm"><Font size="8">ses premi&egrave;res et ses derni&egrave;res actions, cela est &eacute;crit dans le livre des rois d&#39;Isra&euml;l et de Juda.</Font></li></ol><h2> <a name=36>2 Chroniques 36</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le peuple du pays prit Joachaz, fils de Josias, et l&#39;&eacute;tablit roi &agrave; la place de son p&egrave;re &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Joachaz avait vingt-trois ans lorsqu&#39;il devint roi, et il r&eacute;gna trois mois &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le roi d&#39;&Eacute;gypte le destitua &agrave; J&eacute;rusalem, et frappa le pays d&#39;une contribution de cent talents d&#39;argent et d&#39;un talent d&#39;or.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et le roi d&#39;&Eacute;gypte &eacute;tablit roi sur Juda et sur J&eacute;rusalem &Eacute;liakim, fr&egrave;re de Joachaz; et il changea son nom en celui de Jojakim. N&eacute;co prit son fr&egrave;re Joachaz, et l&#39;emmena en &Eacute;gypte.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jojakim avait vingt-cinq ans lorsqu&#39;il devint roi, et il r&eacute;gna onze ans &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nebucadnetsar, roi de Babylone, monta contre lui, et le lia avec des cha&icirc;nes d&#39;airain pour le conduire &agrave; Babylone.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nebucadnetsar emporta &agrave; Babylone des ustensiles de la maison de l&#39;&Eacute;ternel, et il les mit dans son palais &agrave; Babylone.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le reste des actions de Jojakim, les abominations qu&#39;il commit, et ce qui se trouvait en lui, cela est &eacute;crit dans le livre des rois d&#39;Isra&euml;l et de Juda. Et Jojakin, son fils, r&eacute;gna &agrave; sa place.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jojakin avait huit ans lorsqu&#39;il devint roi, et il r&eacute;gna trois mois et dix jours &agrave; J&eacute;rusalem. Il fit ce qui est mal aux yeux de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;ann&eacute;e suivante, le roi Nebucadnetsar le fit emmener &agrave; Babylone avec les ustensiles pr&eacute;cieux de la maison de l&#39;&Eacute;ternel. Et il &eacute;tablit roi sur Juda et sur J&eacute;rusalem S&eacute;d&eacute;cias, fr&egrave;re de Jojakin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">S&eacute;d&eacute;cias avait vingt et un ans lorsqu&#39;il devint roi, et il r&eacute;gna onze ans &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il fit ce qui est mal aux yeux de l&#39;&Eacute;ternel, son Dieu; et il ne s&#39;humilia point devant J&eacute;r&eacute;mie, le proph&egrave;te, qui lui parlait de la part de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se r&eacute;volta m&ecirc;me contre le roi Nebucadnetsar, qui l&#39;avait fait jurer par le nom de Dieu; et il raidit son cou et endurcit son coeur, au point de ne pas retourner &agrave; l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les chefs des sacrificateurs et le peuple multipli&egrave;rent aussi les transgressions, selon toutes les abominations des nations; et ils profan&egrave;rent la maison de l&#39;&Eacute;ternel, qu&#39;il avait sanctifi&eacute;e &agrave; J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel, le Dieu de leurs p&egrave;res, donna de bonne heure &agrave; ses envoy&eacute;s la mission de les avertir, car il voulait &eacute;pargner son peuple et sa propre demeure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais ils se moqu&egrave;rent des envoy&eacute;s de Dieu, ils m&eacute;pris&egrave;rent ses paroles, et ils se raill&egrave;rent de ses proph&egrave;tes, jusqu&#39;&agrave; ce que la col&egrave;re de l&#39;&Eacute;ternel contre son peuple dev&icirc;nt sans rem&egrave;de.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors l&#39;&Eacute;ternel fit monter contre eux le roi des Chald&eacute;ens, et tua par l&#39;&eacute;p&eacute;e leurs jeunes gens dans la maison de leur sanctuaire; il n&#39;&eacute;pargna ni le jeune homme, ni la jeune fille, ni le vieillard, ni l&#39;homme aux cheveux blancs, il livra tout entre ses mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nebucadnetsar emporta &agrave; Babylone tous les ustensiles de la maison de Dieu, grands et petits, les tr&eacute;sors de la maison de l&#39;&Eacute;ternel, et les tr&eacute;sors du roi et de ses chefs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils br&ucirc;l&egrave;rent la maison de Dieu, ils d&eacute;molirent les murailles de J&eacute;rusalem, ils livr&egrave;rent au feu tous ses palais et d&eacute;truisirent tous les objets pr&eacute;cieux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nebucadnetsar emmena captifs &agrave; Babylone ceux qui &eacute;chapp&egrave;rent &agrave; l&#39;&eacute;p&eacute;e; et ils lui furent assujettis, &agrave; lui et &agrave; ses fils, jusqu&#39;&agrave; la domination du royaume de Perse,</Font></li><li STYLE="line-height: 2cm"><Font size="8">afin que s&#39;accompl&icirc;t la parole de l&#39;&Eacute;ternel prononc&eacute;e par la bouche de J&eacute;r&eacute;mie; jusqu&#39;&agrave; ce que le pays e&ucirc;t joui de ses sabbats, il se reposa tout le temps qu&#39;il fut d&eacute;vast&eacute;, jusqu&#39;&agrave; l&#39;accomplissement de soixante-dix ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La premi&egrave;re ann&eacute;e de Cyrus, roi de Perse, afin que s&#39;accompl&icirc;t la parole de l&#39;&Eacute;ternel prononc&eacute;e par la bouche de J&eacute;r&eacute;mie, l&#39;&Eacute;ternel r&eacute;veilla l&#39;esprit de Cyrus, roi de Perse, qui fit faire de vive voix et par &eacute;crit cette publication dans tout son royaume:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle Cyrus, roi de Perse: L&#39;&Eacute;ternel, le Dieu des cieux, m&#39;a donn&eacute; tous les royaumes de la terre, et il m&#39;a command&eacute; de lui b&acirc;tir une maison &agrave; J&eacute;rusalem en Juda. Qui d&#39;entre vous est de son peuple? Que l&#39;&Eacute;ternel, son Dieu, soit avec lui, et qu&#39;il monte! <center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></Font></li></ol></body></html>