<html><head><title>Louis Segond - Ruth</title><center><h2>Ruth</h2></center><p><font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a>]</font></p><hr width="50%"><h2> <a name=1> Ruth 1</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Du temps des juges, il y eut une famine dans le pays. Un homme de Bethl&eacute;hem de Juda partit, avec sa femme et ses deux fils, pour faire un s&eacute;jour dans le pays de Moab.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le nom de cet homme &eacute;tait &Eacute;lim&eacute;lec, celui de sa femme Naomi, et ses deux fils s&#39;appelaient Machlon et Kiljon; ils &eacute;taient &Eacute;phratiens, de Bethl&eacute;hem de Juda. Arriv&eacute;s au pays de Moab, ils y fix&egrave;rent leur demeure.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;lim&eacute;lec, mari de Naomi, mourut, et elle resta avec ses deux fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils prirent des femmes Moabites, dont l&#39;une se nommait Orpa, et l&#39;autre Ruth, et ils habit&egrave;rent l&agrave; environ dix ans.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Machlon et Kiljon moururent aussi tous les deux, et Naomi resta priv&eacute;e de ses deux fils et de son mari.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis elle se leva, elle et ses belles-filles, afin de quitter le pays de Moab, car elle apprit au pays de Moab que l&#39;&Eacute;ternel avait visit&eacute; son peuple et lui avait donn&eacute; du pain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle sortit du lieu qu&#39;elle habitait, accompagn&eacute;e de ses deux belles-filles, et elle se mit en route pour retourner dans le pays de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Naomi dit alors &agrave; ses deux belles-filles: Allez, retournez chacune &agrave; la maison de sa m&egrave;re! Que l&#39;&Eacute;ternel use de bont&eacute; envers vous, comme vous l&#39;avez fait envers ceux qui sont morts et envers moi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que l&#39;&Eacute;ternel vous fasse trouver &agrave; chacune du repos dans la maison d&#39;un mari! Et elle les baisa. Elles &eacute;lev&egrave;rent la voix, et pleur&egrave;rent;</Font></li><li STYLE="line-height: 2cm"><Font size="8">et elles lui dirent: Non, nous irons avec toi vers ton peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Naomi, dit: Retournez, mes filles! Pourquoi viendriez-vous avec moi? Ai-je encore dans mon sein des fils qui puissent devenir vos maris?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Retournez, mes filles, allez! Je suis trop vieille pour me remarier. Et quand je dirais: J&#39;ai de l&#39;esp&eacute;rance; quand cette nuit m&ecirc;me je serais avec un mari, et que j&#39;enfanterais des fils,</Font></li><li STYLE="line-height: 2cm"><Font size="8">attendriez-vous pour cela qu&#39;ils eussent grandi, refuseriez-vous pour cela de vous marier? Non, mes filles! car &agrave; cause de vous je suis dans une grande affliction de ce que la main de l&#39;&Eacute;ternel s&#39;est &eacute;tendue contre moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et elles &eacute;lev&egrave;rent la voix, et pleur&egrave;rent encore. Orpa baisa sa belle-m&egrave;re, mais Ruth s&#39;attacha &agrave; elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Naomi dit &agrave; Ruth: Voici, ta belle-soeur est retourn&eacute;e vers son peuple et vers ses dieux; retourne, comme ta belle-soeur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ruth r&eacute;pondit: Ne me presse pas de te laisser, de retourner loin de toi! O&ugrave; tu iras j&#39;irai, o&ugrave; tu demeureras je demeurerai; ton peuple sera mon peuple, et ton Dieu sera mon Dieu;</Font></li><li STYLE="line-height: 2cm"><Font size="8">o&ugrave; tu mourras je mourrai, et j&#39;y serai enterr&eacute;e. Que l&#39;&Eacute;ternel me traite dans toute sa rigueur, si autre chose que la mort vient &agrave; me s&eacute;parer de toi!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Naomi, la voyant d&eacute;cid&eacute;e &agrave; aller avec elle, cessa ses instances.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles firent ensemble le voyage jusqu&#39;&agrave; leur arriv&eacute;e &agrave; Bethl&eacute;hem. Et lorsqu&#39;elles entr&egrave;rent dans Bethl&eacute;hem, toute la ville fut &eacute;mue &agrave; cause d&#39;elles, et les femmes disaient: Est-ce l&agrave; Naomi?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle leur dit: Ne m&#39;appelez pas Naomi; appelez-moi Mara, car le Tout Puissant m&#39;a remplie d&#39;amertume.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;&eacute;tais dans l&#39;abondance &agrave; mon d&eacute;part, et l&#39;&Eacute;ternel me ram&egrave;ne les mains vides. Pourquoi m&#39;appelleriez-vous Naomi, apr&egrave;s que l&#39;&Eacute;ternel s&#39;est prononc&eacute; contre moi, et que le Tout Puissant m&#39;a afflig&eacute;e?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi revinrent du pays de Moab Naomi et sa belle-fille, Ruth la Moabite. Elles arriv&egrave;rent &agrave; Bethl&eacute;hem au commencement de la moisson des orges.</Font></li></ol><h2> <a name=2> Ruth 2</a> </h2><ol start=1><li STYLE="line-height: 2cm"><Font size="8">Naomi avait un parent de son mari. C&#39;&eacute;tait un homme puissant et riche, de la famille d&#39;&Eacute;lim&eacute;lec, et qui se nommait Boaz.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ruth la Moabite dit &agrave; Naomi: Laisse-moi, je te prie, aller glaner des &eacute;pis dans le champ de celui aux yeux duquel je trouverai gr&acirc;ce. Elle lui r&eacute;pondit: Va, ma fille.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle alla glaner dans un champ, derri&egrave;re les moissonneurs. Et il se trouva par hasard que la pi&egrave;ce de terre appartenait &agrave; Boaz, qui &eacute;tait de la famille d&#39;&Eacute;lim&eacute;lec.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et voici, Boaz vint de Bethl&eacute;hem, et il dit aux moissonneurs: Que l&#39;&Eacute;ternel soit avec vous! Ils lui r&eacute;pondirent: Que l&#39;&Eacute;ternel te b&eacute;nisse!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Boaz dit &agrave; son serviteur charg&eacute; de surveiller les moissonneurs: A qui est cette jeune femme?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le serviteur charg&eacute; de surveiller les moissonneurs r&eacute;pondit: C&#39;est une jeune femme Moabite, qui est revenue avec Naomi du pays de Moab.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle a dit: Permettez-moi de glaner et de ramasser des &eacute;pis entre les gerbes, derri&egrave;re les moissonneurs. Et depuis ce matin qu&#39;elle est venue, elle a &eacute;t&eacute; debout jusqu&#39;&agrave; pr&eacute;sent, et ne s&#39;est repos&eacute;e qu&#39;un moment dans la maison.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Boaz dit &agrave; Ruth: &Eacute;coute, ma fille, ne va pas glaner dans un autre champ; ne t&#39;&eacute;loigne pas d&#39;ici, et reste avec mes servantes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Regarde o&ugrave; l&#39;on moissonne dans le champ, et va apr&egrave;s elles. J&#39;ai d&eacute;fendu &agrave; mes serviteurs de te toucher. Et quand tu auras soif, tu iras aux vases, et tu boiras de ce que les serviteurs auront puis&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors elle tomba sur sa face et se prosterna contre terre, et elle lui dit: Comment ai-je trouv&eacute; gr&acirc;ce &agrave; tes yeux, pour que tu t&#39;int&eacute;resses &agrave; moi, &agrave; moi qui suis une &eacute;trang&egrave;re?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Boaz lui r&eacute;pondit: On m&#39;a rapport&eacute; tout ce que tu as fait pour ta belle-m&egrave;re depuis la mort de ton mari, et comment tu as quitt&eacute; ton p&egrave;re et ta m&egrave;re et le pays de ta naissance, pour aller vers un peuple que tu ne connaissais point auparavant.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que l&#39;&Eacute;ternel te rende ce que tu as fait, et que ta r&eacute;compense soit enti&egrave;re de la part de l&#39;&Eacute;ternel, le Dieu d&#39;Isra&euml;l, sous les ailes duquel tu es venue te r&eacute;fugier!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et elle dit: Oh! que je trouve gr&acirc;ce &agrave; tes yeux, mon seigneur! Car tu m&#39;as consol&eacute;e, et tu as parl&eacute; au coeur de ta servante. Et pourtant je ne suis pas, moi, comme l&#39;une de tes servantes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au moment du repas, Boaz dit &agrave; Ruth: Approche, mange du pain, et trempe ton morceau dans le vinaigre. Elle s&#39;assit &agrave; c&ocirc;t&eacute; des moissonneurs. On lui donna du grain r&ocirc;ti; elle mangea et se rassasia, et elle garda le reste.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis elle se leva pour glaner. Boaz donna cet ordre &agrave; ses serviteurs: Qu&#39;elle glane aussi entre les gerbes, et ne l&#39;inqui&eacute;tez pas,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et m&ecirc;me vous &ocirc;terez pour elle des gerbes quelques &eacute;pis, que vous la laisserez glaner, sans lui faire de reproches.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle glana dans le champ jusqu&#39;au soir, et elle battit ce qu&#39;elle avait glan&eacute;. Il y eut environ un &eacute;pha d&#39;orge.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle l&#39;emporta et rentra dans la ville, et sa belle-m&egrave;re vit ce qu&#39;elle avait glan&eacute;. Elle sortit aussi les restes de son repas, et les lui donna.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sa belle-m&egrave;re lui dit: O&ugrave; as-tu glan&eacute; aujourd&#39;hui, et o&ugrave; as-tu travaill&eacute;? B&eacute;ni soit celui qui s&#39;est int&eacute;ress&eacute; &agrave; toi! Et Ruth fit conna&icirc;tre &agrave; sa belle m&egrave;re chez qui elle avait travaill&eacute;: L&#39;homme chez qui j&#39;ai travaill&eacute; aujourd&#39;hui, dit-elle, s&#39;appelle Boaz.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Naomi dit &agrave; sa belle-fille: Qu&#39;il soit b&eacute;ni de l&#39;&Eacute;ternel, qui se montre mis&eacute;ricordieux pour les vivants comme il le fut pour ceux qui sont morts! Cet homme est notre parent, lui dit encore Naomi, il est de ceux qui ont sur nous droit de rachat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ruth la Moabite ajouta: Il m&#39;a dit aussi: Reste avec mes serviteurs, jusqu&#39;&agrave; ce qu&#39;ils aient achev&eacute; toute ma moisson.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Naomi dit &agrave; Ruth, sa belle-fille: Il est bon, ma fille, que tu sortes avec ses servantes, et qu&#39;on ne te rencontre pas dans un autre champ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle resta donc avec les servantes de Boaz, pour glaner, jusqu&#39;&agrave; la fin de la moisson des orges et de la moisson du froment. Et elle demeurait avec sa belle-m&egrave;re.</Font></li></ol><h2> <a name=3> Ruth 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Naomi, sa belle-m&egrave;re, lui dit: Ma fille, je voudrais assurer ton repos, afin que tu fusses heureuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et maintenant Boaz, avec les servantes duquel tu as &eacute;t&eacute;, n&#39;est-il pas notre parent? Voici, il doit vanner cette nuit les orges qui sont dans l&#39;aire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Lave-toi et oins-toi, puis remets tes habits, et descends &agrave; l&#39;aire. Tu ne te feras pas conna&icirc;tre &agrave; lui, jusqu&#39;&agrave; ce qu&#39;il ait achev&eacute; de manger et de boire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et quand il ira se coucher, observe le lieu o&ugrave; il se couche. Ensuite va, d&eacute;couvre ses pieds, et couche-toi. Il te dira lui-m&ecirc;me ce que tu as &agrave; faire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle lui r&eacute;pondit: Je ferai tout ce que tu as dit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle descendit &agrave; l&#39;aire, et fit tout ce qu&#39;avait ordonn&eacute; sa belle-m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Boaz mangea et but, et son coeur &eacute;tait joyeux. Il alla se coucher &agrave; l&#39;extr&eacute;mit&eacute; d&#39;un tas de gerbes. Ruth vint alors tout doucement, d&eacute;couvrit ses pieds, et se coucha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au milieu de la nuit, cet homme eut une frayeur; il se pencha, et voici, une femme &eacute;tait couch&eacute;e &agrave; ses pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: Qui es-tu? Elle r&eacute;pondit: Je suis Ruth, ta servante; &eacute;tends ton aile sur ta servante, car tu as droit de rachat.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il dit: Sois b&eacute;nie de l&#39;&Eacute;ternel, ma fille! Ce dernier trait t&eacute;moigne encore plus en ta faveur que le premier, car tu n&#39;as pas recherch&eacute; des jeunes gens, pauvres ou riches.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, ma fille, ne crains point; je ferai pour toi tout ce que tu diras; car toute la porte de mon peuple sait que tu es une femme vertueuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est bien vrai que j&#39;ai droit de rachat, mais il en existe un autre plus proche que moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Passe ici la nuit. Et demain, s&#39;il veut user envers toi du droit de rachat, &agrave; la bonne heure, qu&#39;il le fasse; mais s&#39;il ne lui pla&icirc;t pas d&#39;en user envers toi, j&#39;en userai, moi, l&#39;&Eacute;ternel est vivant! Reste couch&eacute;e jusqu&#39;au matin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle resta couch&eacute;e &agrave; ses pieds jusqu&#39;au matin, et elle se leva avant qu&#39;on p&ucirc;t se reconna&icirc;tre l&#39;un l&#39;autre. Boaz dit: Qu&#39;on ne sache pas qu&#39;une femme est entr&eacute;e dans l&#39;aire.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il ajouta: Donne le manteau qui est sur toi, et tiens-le. Elle le tint, et il mesura six mesures d&#39;orge, qu&#39;il chargea sur elle. Puis il rentra dans la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ruth revint aupr&egrave;s de sa belle-m&egrave;re, et Naomi dit: Est-ce toi, ma fille? Ruth lui raconta tout ce que cet homme avait fait pour elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle dit: Il m&#39;a donn&eacute; ces six mesures d&#39;orge, en disant: Tu ne retourneras pas &agrave; vide vers ta belle-m&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Naomi dit: Sois tranquille, ma fille, jusqu&#39;&agrave; ce que tu saches comment finira la chose, car cet homme ne se donnera point de repos qu&#39;il n&#39;ait termin&eacute; cette affaire aujourd&#39;hui.</Font></li></ol><h2> <a name=4> Ruth 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Boaz monta &agrave; la porte, et s&#39;y arr&ecirc;ta. Or voici, celui qui avait droit de rachat, et dont Boaz avait parl&eacute;, vint &agrave; passer. Boaz lui dit: Approche, reste ici, toi un tel. Et il s&#39;approcha, et s&#39;arr&ecirc;ta.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Boaz prit alors dix hommes parmi les anciens de la ville, et il dit: Asseyez-vous ici. Et ils s&#39;assirent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis il dit &agrave; celui qui avait le droit de rachat: Naomi, revenue du pays de Moab, a vendu la pi&egrave;ce de terre qui appartenait &agrave; notre fr&egrave;re &Eacute;lim&eacute;lec.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai cru devoir t&#39;en informer, et te dire: Acquiers-la, en pr&eacute;sence des habitants et en pr&eacute;sence des anciens de mon peuple. Si tu veux racheter, rach&egrave;te; mais si tu ne veux pas, d&eacute;clare-le-moi, afin que je le sache. Car il n&#39;y a personne avant toi qui ait le droit de rachat, et je l&#39;ai apr&egrave;s toi. Et il r&eacute;pondit: je rach&egrave;terai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Boaz dit: Le jour o&ugrave; tu acquerras le champ de la main de Naomi, tu l&#39;acquerras en m&ecirc;me temps de Ruth la Moabite, femme du d&eacute;funt, pour relever le nom du d&eacute;funt dans son h&eacute;ritage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et celui qui avait le droit de rachat r&eacute;pondit: Je ne puis pas racheter pour mon compte, crainte de d&eacute;truire mon h&eacute;ritage; prends pour toi mon droit de rachat, car je ne puis pas racheter.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Autrefois en Isra&euml;l, pour valider une affaire quelconque relative &agrave; un rachat ou &agrave; un &eacute;change, l&#39;un &ocirc;tait son soulier et le donnait &agrave; l&#39;autre: cela servait de t&eacute;moignage en Isra&euml;l.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui avait le droit de rachat dit donc &agrave; Boaz: Acquiers pour ton compte! Et il &ocirc;ta son soulier.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors Boaz dit aux anciens et &agrave; tout le peuple: Vous &ecirc;tes t&eacute;moins aujourd&#39;hui que j&#39;ai acquis de la main de Naomi tout ce qui appartenait &agrave; &Eacute;lim&eacute;lec, &agrave; Kiljon et &agrave; Machlon,</Font></li><li STYLE="line-height: 2cm"><Font size="8">et que je me suis &eacute;galement acquis pour femme Ruth la Moabite, femme de Machlon, pour relever le nom du d&eacute;funt dans son h&eacute;ritage, et afin que le nom du d&eacute;funt ne soit point retranch&eacute; d&#39;entre ses fr&egrave;res et de la porte de son lieu. Vous en &ecirc;tes t&eacute;moins aujourd&#39;hui!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout le peuple qui &eacute;tait &agrave; la porte et les anciens dirent: Nous en sommes t&eacute;moins! Que l&#39;&Eacute;ternel rende la femme qui entre dans ta maison semblable &agrave; Rachel et &agrave; L&eacute;a, qui toutes les deux ont b&acirc;ti la maison d&#39;Isra&euml;l! Manifeste ta force dans &Eacute;phrata, et fais-toi un nom dans Bethl&eacute;hem!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puisse la post&eacute;rit&eacute; que l&#39;&Eacute;ternel te donnera par cette jeune femme rendre ta maison semblable &agrave; la maison de P&eacute;rets, qui fut enfant&eacute; &agrave; Juda par Tamar!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Boaz prit Ruth, qui devint sa femme, et il alla vers elle. L&#39;&Eacute;ternel permit &agrave; Ruth de concevoir, et elle enfanta un fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les femmes dirent &agrave; Naomi: B&eacute;ni soit l&#39;&Eacute;ternel, qui ne t&#39;a point laiss&eacute; manquer aujourd&#39;hui d&#39;un homme ayant droit de rachat, et dont le nom sera c&eacute;l&eacute;br&eacute; en Isra&euml;l!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Cet enfant restaurera ton &acirc;me, et sera le soutien de ta vieillesse; car ta belle-fille, qui t&#39;aime, l&#39;a enfant&eacute;, elle qui vaut mieux pour toi que sept fils.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Naomi prit l&#39;enfant et le mit sur son sein, et elle fut sa garde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les voisines lui donn&egrave;rent un nom, en disant: Un fils est n&eacute; &agrave; Naomi! Et elles l&#39;appel&egrave;rent Obed. Ce fut le p&egrave;re d&#39;Isa&iuml; p&egrave;re de David.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici la post&eacute;rit&eacute; de P&eacute;rets.</Font></li><li STYLE="line-height: 2cm"><Font size="8">P&eacute;rets engendra Hetsron; Hetsron engendra Ram; Ram engendra Amminadab;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Amminadab engendra Nachschon; Nachschon engendra Salmon;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Salmon engendra Boaz; Boaz engendra Obed;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Obed engendra Isa&iuml;; et Isa&iuml; engendra David.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>