<html><head><title>Louis Segond - Lamentations</title><center><h2>Lamentations</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a> | <a href="#5">5</a> ]</font><hr width="50%"><h2> <a name=1>Lamentations 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Eh quoi! elle est assise solitaire, cette ville si peupl&eacute;e! Elle est semblable &agrave; une veuve! Grande entre les nations, souveraine parmi les &eacute;tats, Elle est r&eacute;duite &agrave; la servitude!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elle pleure durant la nuit, et ses joues sont couvertes de larmes; De tous ceux qui l&#39;aimaient nul ne la console; Tous ses amis lui sont devenus infid&egrave;les, Ils sont devenus ses ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Juda est en exil, victime de l&#39;oppression et d&#39;une grande servitude; Il habite au milieu des nations, Et il n&#39;y trouve point de repos; Tous ses pers&eacute;cuteurs l&#39;ont surpris dans l&#39;angoisse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chemins de Sion sont dans le deuil, car on ne va plus aux f&ecirc;tes; Toutes ses portes sont d&eacute;sertes, Ses sacrificateurs g&eacute;missent, Ses vierges sont afflig&eacute;es, et elle est remplie d&#39;amertume.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses oppresseurs triomphent, ses ennemis sont en paix; Car l&#39;&Eacute;ternel l&#39;a humili&eacute;e, A cause de la multitude de ses p&eacute;ch&eacute;s; Ses enfants ont march&eacute; captifs devant l&#39;oppresseur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La fille de Sion a perdu toute sa gloire; Ses chefs sont comme des cerfs Qui ne trouvent point de p&acirc;ture, Et qui fuient sans force devant celui qui les chasse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Aux jours de sa d&eacute;tresse et de sa mis&egrave;re, J&eacute;rusalem s&#39;est souvenue De tous les biens d&egrave;s longtemps son partage, Quand son peuple est tomb&eacute; sans secours sous la main de l&#39;oppresseur; Ses ennemis l&#39;ont vue, et ils ont ri de sa chute.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&eacute;rusalem a multipli&eacute; ses p&eacute;ch&eacute;s, C&#39;est pourquoi elle est un objet d&#39;aversion; Tous ceux qui l&#39;honoraient la m&eacute;prisent, en voyant sa nudit&eacute;; Elle-m&ecirc;me soupire, et d&eacute;tourne la face.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La souillure &eacute;tait dans les pans de sa robe, et elle ne songeait pas &agrave; sa fin; Elle est tomb&eacute;e d&#39;une mani&egrave;re &eacute;tonnante, et nul ne la console. -Vois ma mis&egrave;re, &ocirc; &Eacute;ternel! Quelle arrogance chez l&#39;ennemi! -</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;oppresseur a &eacute;tendu la main Sur tout ce qu&#39;elle avait de pr&eacute;cieux; Elle a vu p&eacute;n&eacute;trer dans son sanctuaire les nations Auxquelles tu avais d&eacute;fendu d&#39;entrer dans ton assembl&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tout son peuple soupire, il cherche du pain; Ils ont donn&eacute; leurs choses pr&eacute;cieuses pour de la nourriture, Afin de ranimer leur vie. -Vois, &Eacute;ternel, regarde comme je suis avilie!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je m&#39;adresse &agrave; vous, &agrave; vous tous qui passez ici! Regardez et voyez s&#39;il est une douleur pareille &agrave; ma douleur, A celle dont j&#39;ai &eacute;t&eacute; frapp&eacute;e! L&#39;&Eacute;ternel m&#39;a afflig&eacute;e au jour de son ardente col&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">D&#39;en haut il a lanc&eacute; dans mes os un feu qui les d&eacute;vore; Il a tendu un filet sous mes pieds, Il m&#39;a fait tomber en arri&egrave;re; Il m&#39;a jet&eacute;e dans la d&eacute;solation, dans une langueur de tous les jours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sa main a li&eacute; le joug de mes iniquit&eacute;s; Elles se sont entrelac&eacute;es, appliqu&eacute;es sur mon cou; Il a bris&eacute; ma force; Le Seigneur m&#39;a livr&eacute;e &agrave; des mains auxquelles je ne puis r&eacute;sister.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur a terrass&eacute; tous mes guerriers au milieu de moi; Il a rassembl&eacute; contre moi une arm&eacute;e, Pour d&eacute;truire mes jeunes hommes; Le Seigneur a foul&eacute; au pressoir la vierge, fille de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pour cela que je pleure, que mes yeux fondent en larmes; Car il s&#39;est &eacute;loign&eacute; de moi, celui qui me consolerait, Qui ranimerait ma vie. Mes fils sont dans la d&eacute;solation, parce que l&#39;ennemi a triomph&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Sion a &eacute;tendu les mains, Et personne ne l&#39;a consol&eacute;e; L&#39;&Eacute;ternel a envoy&eacute; contre Jacob les ennemis d&#39;alentour; J&eacute;rusalem a &eacute;t&eacute; un objet d&#39;horreur au milieu d&#39;eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est juste, Car j&#39;ai &eacute;t&eacute; rebelle &agrave; ses ordres. &Eacute;coutez, vous tous, peuples, et voyez ma douleur! Mes vierges et mes jeunes hommes sont all&eacute;s en captivit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai appel&eacute; mes amis, et ils m&#39;ont tromp&eacute;e. Mes sacrificateurs et mes anciens ont expir&eacute; dans la ville: Ils cherchaient de la nourriture, Afin de ranimer leur vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;ternel, regarde ma d&eacute;tresse! Mes entrailles bouillonnent, Mon coeur est boulevers&eacute; au dedans de moi, Car j&#39;ai &eacute;t&eacute; rebelle. Au dehors l&#39;&eacute;p&eacute;e a fait ses ravages, au dedans la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On a entendu mes soupirs, et personne ne m&#39;a consol&eacute;e; Tous mes ennemis ont appris mon malheur, Ils se sont r&eacute;jouis de ce que tu l&#39;as caus&eacute;; Tu am&egrave;neras, tu publieras le jour o&ugrave; ils seront comme moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que toute leur m&eacute;chancet&eacute; vienne devant toi, Et traite-les comme tu m&#39;as trait&eacute;e, A cause de toutes mes transgressions! Car mes soupirs sont nombreux, et mon coeur est souffrant.</Font></li></ol><h2> <a name=2>Lamentations 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Eh quoi! le Seigneur, dans sa col&egrave;re, a couvert de nuages la fille de Sion! Il a pr&eacute;cipit&eacute; du ciel sur la terre la magnificence d&#39;Isra&euml;l! Il ne s&#39;est pas souvenu de son marchepied, Au jour de sa col&egrave;re!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur a d&eacute;truit sans piti&eacute; toutes les demeures de Jacob; Il a, dans sa fureur, renvers&eacute; les forteresses de la fille de Juda, Il les a fait rouler &agrave; terre; Il a profan&eacute; le royaume et ses chefs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a, dans son ardente col&egrave;re, abattu toute la force d&#39;Isra&euml;l; Il a retir&eacute; sa droite en pr&eacute;sence de l&#39;ennemi; Il a allum&eacute; dans Jacob des flammes de feu, Qui d&eacute;vorent de tous c&ocirc;t&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a tendu son arc comme un ennemi; Sa droite s&#39;est dress&eacute;e comme celle d&#39;un assaillant; Il a fait p&eacute;rir tout ce qui plaisait aux regards; Il a r&eacute;pandu sa fureur comme un feu sur la tente de la fille de Sion.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur a &eacute;t&eacute; comme un ennemi; Il a d&eacute;vor&eacute; Isra&euml;l, il a d&eacute;vor&eacute; tous ses palais, Il a d&eacute;truit ses forteresses; Il a rempli la fille de Juda de plaintes et de g&eacute;missements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a d&eacute;vast&eacute; sa tente comme un jardin, Il a d&eacute;truit le lieu de son assembl&eacute;e; L&#39;&Eacute;ternel a fait oublier en Sion les f&ecirc;tes et le sabbat, Et, dans sa violente col&egrave;re, il a rejet&eacute; le roi et le sacrificateur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le Seigneur a d&eacute;daign&eacute; son autel, repouss&eacute; son sanctuaire; Il a livr&eacute; entre les mains de l&#39;ennemi les murs des palais de Sion; Les cris ont retenti dans la maison de l&#39;&Eacute;ternel, Comme en un jour de f&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel avait r&eacute;solu de d&eacute;truire les murs de la fille de Sion; Il a tendu le cordeau, il n&#39;a pas retir&eacute; sa main sans les avoir an&eacute;antis; Il a plong&eacute; dans le deuil rempart et murailles, Qui n&#39;offrent plus ensemble qu&#39;une triste ruine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses portes sont enfonc&eacute;es dans la terre; Il en a d&eacute;truit, rompu les barres. Son roi et ses chefs sont parmi les nations; il n&#39;y a plus de loi. M&ecirc;me les proph&egrave;tes ne re&ccedil;oivent aucune vision de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les anciens de la fille de Sion sont assis &agrave; terre, ils sont muets; Ils ont couvert leur t&ecirc;te de poussi&egrave;re, Ils se sont rev&ecirc;tus de sacs; Les vierges de J&eacute;rusalem laissent retomber leur t&ecirc;te vers la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mes yeux se consument dans les larmes, mes entrailles bouillonnent, Ma bile se r&eacute;pand sur la terre, A cause du d&eacute;sastre de la file de mon peuple, Des enfants et des nourrissons en d&eacute;faillance dans les rues de la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils disaient &agrave; leurs m&egrave;res: O&ugrave; y a-t-il du bl&eacute; et du vin? Et ils tombaient comme des bless&eacute;s dans les rues de la ville, Ils rendaient l&#39;&acirc;me sur le sein de leurs m&egrave;res.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que dois-je te dire? &agrave; quoi te comparer, fille de J&eacute;rusalem? Qui trouver de semblable &agrave; toi, et quelle consolation te donner, Vierge, fille de Sion? Car ta plaie est grande comme la mer: qui pourra te gu&eacute;rir?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes proph&egrave;tes ont eu pour toi des visions vaines et fausses; Ils n&#39;ont pas mis &agrave; nu ton iniquit&eacute;, Afin de d&eacute;tourner de toi la captivit&eacute;; Ils t&#39;ont donn&eacute; des oracles mensongers et trompeurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous les passants battent des mains sur toi, Ils sifflent, ils secouent la t&ecirc;te contre la fille de J&eacute;rusalem: Est-ce l&agrave; cette ville qu&#39;on appelait une beaut&eacute; parfaite, La joie de toute la terre?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous tes ennemis ouvrent la bouche contre toi, Ils sifflent, ils grincent des dents, Ils disent: Nous l&#39;avons engloutie! C&#39;est bien le jour que nous attendions, nous l&#39;avons atteint, nous le voyons!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a ex&eacute;cut&eacute; ce qu&#39;il avait r&eacute;solu, Il a accompli la parole qu&#39;il avait d&egrave;s longtemps arr&ecirc;t&eacute;e, Il a d&eacute;truit sans piti&eacute;; Il a fait de toi la joie de l&#39;ennemi, Il a relev&eacute; la force de tes oppresseurs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leur coeur crie vers le Seigneur... Mur de la fille de Sion, r&eacute;pands jour et nuit des torrents de larmes! Ne te donne aucun rel&acirc;che, Et que ton oeil n&#39;ait point de repos!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&egrave;ve-toi, pousse des g&eacute;missements &agrave; l&#39;entr&eacute;e des veilles de la nuit! R&eacute;pands ton coeur comme de l&#39;eau, en pr&eacute;sence du Seigneur! L&egrave;ve tes mains vers lui pour la vie de tes enfants Qui meurent de faim aux coins de toutes les rues!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Vois, &Eacute;ternel, regarde qui tu as ainsi trait&eacute;! Fallait-il que des femmes d&eacute;vorassent le fruit de leurs entrailles, Les petits enfants objets de leur tendresse? Que sacrificateurs et proph&egrave;tes fussent massacr&eacute;s dans le sanctuaire du Seigneur?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les enfants et les vieillards sont couch&eacute;s par terre dans les rues; Mes vierges et mes jeunes hommes sont tomb&eacute;s par l&#39;&eacute;p&eacute;e; Tu as tu&eacute;, au jour de ta col&egrave;re, Tu as &eacute;gorg&eacute; sans piti&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as appel&eacute; de toutes parts sur moi l&#39;&eacute;pouvante, comme &agrave; un jour de f&ecirc;te. Au jour de la col&egrave;re de l&#39;&Eacute;ternel, il n&#39;y a eu ni r&eacute;chapp&eacute; ni survivant. Ceux que j&#39;avais soign&eacute;s et &eacute;lev&eacute;s, Mon ennemi les a consum&eacute;s.</Font></li></ol><h2> <a name=3>Lamentations 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Je suis l&#39;homme qui a vu la mis&egrave;re Sous la verge de sa fureur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il m&#39;a conduit, men&eacute; dans les t&eacute;n&egrave;bres, Et non dans la lumi&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Contre moi il tourne et retourne sa main Tout le jour.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a fait d&eacute;p&eacute;rir ma chair et ma peau, Il a bris&eacute; mes os.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a b&acirc;ti autour de moi, Il m&#39;a environn&eacute; de poison et de douleur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il me fait habiter dans les t&eacute;n&egrave;bres, Comme ceux qui sont morts d&egrave;s longtemps.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il m&#39;a entour&eacute; d&#39;un mur, pour que je ne sorte pas; Il m&#39;a donn&eacute; de pesantes cha&icirc;nes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai beau crier et implorer du secours, Il ne laisse pas acc&egrave;s &agrave; ma pri&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a ferm&eacute; mon chemin avec des pierres de taille, Il a d&eacute;truit mes sentiers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a &eacute;t&eacute; pour moi un ours en embuscade, Un lion dans un lieu cach&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a d&eacute;tourn&eacute; mes voies, il m&#39;a d&eacute;chir&eacute;, Il m&#39;a jet&eacute; dans la d&eacute;solation.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a tendu son arc, et il m&#39;a plac&eacute; Comme un but pour sa fl&egrave;che.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a fait entrer dans mes reins Les traits de son carquois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis pour tout mon peuple un objet de raillerie, Chaque jour l&#39;objet de leurs chansons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il m&#39;a rassasi&eacute; d&#39;amertume, Il m&#39;a enivr&eacute; d&#39;absinthe.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il a bris&eacute; mes dents avec des cailloux, Il m&#39;a couvert de cendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu m&#39;as enlev&eacute; la paix; Je ne connais plus le bonheur.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et j&#39;ai dit: Ma force est perdue, Je n&#39;ai plus d&#39;esp&eacute;rance en l&#39;&Eacute;ternel!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand je pense &agrave; ma d&eacute;tresse et &agrave; ma mis&egrave;re, A l&#39;absinthe et au poison;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand mon &acirc;me s&#39;en souvient, Elle est abattue au dedans de moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce que je veux repasser en mon coeur, Ce qui me donnera de l&#39;esp&eacute;rance.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les bont&eacute;s de l&#39;&Eacute;ternel ne sont pas &eacute;puis&eacute;s, Ses compassions ne sont pas &agrave; leur terme;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Elles se renouvellent chaque matin. Oh! que ta fid&eacute;lit&eacute; est grande!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est mon partage, dit mon &acirc;me; C&#39;est pourquoi je veux esp&eacute;rer en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a de la bont&eacute; pour qui esp&egrave;re en lui, Pour l&#39;&acirc;me qui le cherche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est bon d&#39;attendre en silence Le secours de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il est bon pour l&#39;homme De porter le joug dans sa jeunesse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il se tiendra solitaire et silencieux, Parce que l&#39;&Eacute;ternel le lui impose;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il mettra sa bouche dans la poussi&egrave;re, Sans perdre toute esp&eacute;rance;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il pr&eacute;sentera la joue &agrave; celui qui le frappe, Il se rassasiera d&#39;opprobres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car le Seigneur Ne rejette pas &agrave; toujours.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais, lorsqu&#39;il afflige, Il a compassion selon sa grande mis&eacute;ricorde;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car ce n&#39;est pas volontiers qu&#39;il humilie Et qu&#39;il afflige les enfants des hommes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand on foule aux pieds Tous les captifs du pays,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand on viole la justice humaine A la face du Tr&egrave;s Haut,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand on fait tort &agrave; autrui dans sa cause, Le Seigneur ne le voit-il pas?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui dira qu&#39;une chose arrive, Sans que le Seigneur l&#39;ait ordonn&eacute;e?</Font></li><li STYLE="line-height: 2cm"><Font size="8">N&#39;est-ce pas de la volont&eacute; du Tr&egrave;s Haut que viennent Les maux et les biens?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi l&#39;homme vivant se plaindrait-il? Que chacun se plaigne de ses propres p&eacute;ch&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Recherchons nos voies et sondons, Et retournons &agrave; l&#39;&Eacute;ternel;</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;levons nos coeurs et nos mains Vers Dieu qui est au ciel:</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons p&eacute;ch&eacute;, nous avons &eacute;t&eacute; rebelles! Tu n&#39;as point pardonn&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu t&#39;es cach&eacute; dans ta col&egrave;re, et tu nous as poursuivis; Tu as tu&eacute; sans mis&eacute;ricorde;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu t&#39;es envelopp&eacute; d&#39;un nuage, Pour fermer acc&egrave;s &agrave; la pri&egrave;re.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu nous as rendus un objet de m&eacute;pris et de d&eacute;dain Au milieu des peuples.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ouvrent la bouche contre nous, Tous ceux qui sont nos ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Notre partage a &eacute;t&eacute; la terreur et la fosse, Le ravage et la ruine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des torrents d&#39;eau coulent de mes yeux, A cause de la ruine de la fille de mon peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon oeil fond en larmes, sans repos, Sans rel&acirc;che,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jusqu&#39;&agrave; ce que l&#39;&Eacute;ternel regarde et voie Du haut des cieux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mon oeil me fait souffrir, A cause de toutes les filles de ma ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils m&#39;ont donn&eacute; la chasse comme &agrave; un oiseau, Ceux qui sont &agrave; tort mes ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont voulu an&eacute;antir ma vie dans une fosse, Et ils ont jet&eacute; des pierres sur moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les eaux ont inond&eacute; ma t&ecirc;te; Je disais: Je suis perdu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai invoqu&eacute; ton nom, &ocirc; &Eacute;ternel, Du fond de la fosse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as entendu ma voix: Ne ferme pas l&#39;oreille &agrave; mes soupirs, &agrave; mes cris!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au jour o&ugrave; je t&#39;ai invoqu&eacute;, tu t&#39;es approch&eacute;, Tu as dit: Ne crains pas!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Seigneur, tu as d&eacute;fendu la cause de mon &acirc;me, Tu as rachet&eacute; ma vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;ternel, tu as vu ce qu&#39;on m&#39;a fait souffrir: Rends-moi justice!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu as vu toutes leurs vengeances, Tous leurs complots contre moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;ternel, tu as entendu leurs outrages, Tous leurs complots contre moi,</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les discours de mes adversaires, et les projets Qu&#39;ils formaient chaque jour contre moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Regarde quand ils sont assis et quand ils se l&egrave;vent: Je suis l&#39;objet de leurs chansons.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu leur donneras un salaire, &ocirc; &Eacute;ternel, Selon l&#39;oeuvre de leurs mains;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les livreras &agrave; l&#39;endurcissement de leur coeur, A ta mal&eacute;diction contre eux;</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu les poursuivras dans ta col&egrave;re, et tu les extermineras De dessous les cieux, &ocirc; &Eacute;ternel!</Font></li></ol><h2> <a name=4>Lamentations 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Eh quoi! l&#39;or a perdu son &eacute;clat! L&#39;or pur est alt&eacute;r&eacute;! Les pierres du sanctuaire sont dispers&eacute;es Aux coins de toutes les rues!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les nobles fils de Sion, Estim&eacute;s &agrave; l&#39;&eacute;gal de l&#39;or pur, Sont regard&eacute;s, h&eacute;las! comme des vases de terre, Ouvrage des mains du potier!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chacals m&ecirc;mes pr&eacute;sentent la mamelle, Et allaitent leurs petits; Mais la fille de mon peuple est devenue cruelle Comme les autruches du d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La langue du nourrisson s&#39;attache &agrave; son palais, Dess&eacute;ch&eacute;e par la soif; Les enfants demandent du pain, Et personne ne leur en donne.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui se nourrissaient de mets d&eacute;licats P&eacute;rissent dans les rues; Ceux qui &eacute;taient &eacute;lev&eacute;s dans la pourpre Embrassent les fumiers.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le ch&acirc;timent de la fille de mon peuple est plus grand Que celui de Sodome, D&eacute;truite en un instant, Sans que personne ait port&eacute; la main sur elle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ses princes &eacute;taient plus &eacute;clatants que la neige, Plus blancs que le lait; Ils avaient le teint plus vermeil que le corail; Leur figure &eacute;tait comme le saphir.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Leur aspect est plus sombre que le noir; On ne les reconna&icirc;t pas dans les rues; Ils ont la peau coll&eacute;e sur les os, S&egrave;che comme du bois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui p&eacute;rissent par l&#39;&eacute;p&eacute;e sont plus heureux Que ceux qui p&eacute;rissent par la faim, Qui tombent ext&eacute;nu&eacute;s, Priv&eacute;s du fruit des champs.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les femmes, malgr&eacute; leur tendresse, Font cuire leurs enfants; Ils leur servent de nourriture, Au milieu du d&eacute;sastre de la fille de mon peuple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel a &eacute;puis&eacute; sa fureur, Il a r&eacute;pandu son ardente col&egrave;re; Il a allum&eacute; dans Sion un feu Qui en d&eacute;vore les fondements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les rois de la terre n&#39;auraient pas cru, Aucun des habitants du monde n&#39;aurait cru Que l&#39;adversaire, que l&#39;ennemi entrerait Dans les portes de J&eacute;rusalem.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voil&agrave; le fruit des p&eacute;ch&eacute;s de ses proph&egrave;tes, Des iniquit&eacute;s de ses sacrificateurs, Qui ont r&eacute;pandu dans son sein Le sang des justes!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils erraient en aveugles dans les rues, Souill&eacute;s de sang; On ne pouvait Toucher leurs v&ecirc;tements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">&Eacute;loignez-vous, impurs! leur criait-on, &Eacute;loignez-vous, &eacute;loignez-vous, ne nous touchez pas! Ils sont en fuite, ils errent &ccedil;&agrave; et l&agrave;; On dit parmi les nations: Ils n&#39;auront plus leur demeure!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel les a dispers&eacute;s dans sa col&egrave;re, Il ne tourne plus les regards vers eux; On n&#39;a eu ni respect pour les sacrificateurs, Ni piti&eacute; pour les vieillards.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nos yeux se consumaient encore, Et nous attendions vainement du secours; Nos regards se portaient avec esp&eacute;rance Vers une nation qui ne nous a pas d&eacute;livr&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On &eacute;piait nos pas, Pour nous emp&ecirc;cher d&#39;aller sur nos places; Notre fin s&#39;approchait, nos jours &eacute;taient accomplis... Notre fin est arriv&eacute;e!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nos pers&eacute;cuteurs &eacute;taient plus l&eacute;gers Que les aigles du ciel; Ils nous ont poursuivis sur les montagnes, Ils nous ont dress&eacute; des emb&ucirc;ches dans le d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Celui qui nous faisait respirer, l&#39;oint de l&#39;&Eacute;ternel, A &eacute;t&eacute; pris dans leurs fosses, Lui de qui nous disions: Nous vivrons sous son ombre parmi les nations.</Font></li><li STYLE="line-height: 2cm"><Font size="8">R&eacute;jouis-toi, tressaille d&#39;all&eacute;gresse, fille d&#39;&Eacute;dom, Habitante du pays d&#39;Uts! Vers toi aussi passera la coupe; Tu t&#39;enivreras, et tu seras mise &agrave; nu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fille de Sion, ton iniquit&eacute; est expi&eacute;e; Il ne t&#39;enverra plus en captivit&eacute;. Fille d&#39;&Eacute;dom, il ch&acirc;tiera ton iniquit&eacute;, Il mettra tes p&eacute;ch&eacute;s &agrave; d&eacute;couvert.</Font></li></ol><h2> <a name=5>Lamentations 5</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Souviens-toi, &Eacute;ternel, de ce qui nous est arriv&eacute;! Regarde, vois notre opprobre!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Notre h&eacute;ritage a pass&eacute; &agrave; des &eacute;trangers, Nos maisons &agrave; des inconnus.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous sommes orphelins, sans p&egrave;re; Nos m&egrave;res sont comme des veuves.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous buvons notre eau &agrave; prix d&#39;argent, Nous payons notre bois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous sommes poursuivis, le joug sur le cou; Nous sommes &eacute;puis&eacute;s, nous n&#39;avons point de repos.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous avons tendu la main vers l&#39;&Eacute;gypte, vers l&#39;Assyrie, Pour nous rassasier de pain.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nos p&egrave;res ont p&eacute;ch&eacute;, ils ne sont plus, Et c&#39;est nous qui portons la peine de leurs iniquit&eacute;s.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des esclaves dominent sur nous, Et personne ne nous d&eacute;livre de leurs mains.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous cherchons notre pain au p&eacute;ril de notre vie, Devant l&#39;&eacute;p&eacute;e du d&eacute;sert.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Notre peau est br&ucirc;lante comme un four, Par l&#39;ardeur de la faim.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils ont d&eacute;shonor&eacute; les femmes dans Sion, Les vierges dans les villes de Juda.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Des chefs ont &eacute;t&eacute; pendus par leurs mains; La personne des vieillards n&#39;a pas &eacute;t&eacute; respect&eacute;e.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les jeunes hommes ont port&eacute; la meule, Les enfants chancelaient sous des fardeaux de bois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les vieillards ne vont plus &agrave; la porte, Les jeunes hommes ont cess&eacute; leurs chants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La joie a disparu de nos coeurs, Le deuil a remplac&eacute; nos danses.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La couronne de notre t&ecirc;te est tomb&eacute;e! Malheur &agrave; nous, parce que nous avons p&eacute;ch&eacute;!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Si notre coeur est souffrant, Si nos yeux sont obscurcis,</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est que la montagne de Sion est ravag&eacute;e, C&#39;est que les renards s&#39;y prom&egrave;nent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toi, l&#39;&Eacute;ternel, tu r&egrave;gnes &agrave; jamais; Ton tr&ocirc;ne subsiste de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pourquoi nous oublierais-tu pour toujours, Nous abandonnerais-tu pour de longues ann&eacute;es?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Fais-nous revenir vers toi, &ocirc; &Eacute;ternel, et nous reviendrons! Donne-nous encore des jours comme ceux d&#39;autrefois!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous aurais-tu enti&egrave;rement rejet&eacute;s, Et t&#39;irriterais-tu contre nous jusqu&#39;&agrave; l&#39;exc&egrave;s! <center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></Font></li></ol></body></html>