<html><head><title>Louis Segond - 3 Jean</title><center><h2>3 Jean</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>]</font><hr width="50%"><h2> <a name=1>3 Jean 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">L&#39;ancien, &agrave; Ga&iuml;us, le bien aim&eacute;, que j&#39;aime dans la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;, je souhaite que tu prosp&egrave;res &agrave; tous &eacute;gards et sois en bonne sant&eacute;, comme prosp&egrave;re l&#39;&eacute;tat de ton &acirc;me.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai &eacute;t&eacute; fort r&eacute;joui, lorsque des fr&egrave;res sont arriv&eacute;s et ont rendu t&eacute;moignage de la v&eacute;rit&eacute; qui est en toi, de la mani&egrave;re dont tu marches dans la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je n&#39;ai pas de plus grande joie que d&#39;apprendre que mes enfants marchent dans la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;, tu agis fid&egrave;lement dans ce que tu fais pour les fr&egrave;res, et m&ecirc;me pour des fr&egrave;res &eacute;trangers,</Font></li><li STYLE="line-height: 2cm"><Font size="8">lesquels ont rendu t&eacute;moignage de ta charit&eacute;, en pr&eacute;sence de l&#39;&Eacute;glise. Tu feras bien de pourvoir &agrave; leur voyage d&#39;une mani&egrave;re digne de Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car c&#39;est pour le nom de J&eacute;sus Christ qu&#39;ils sont partis, sans rien recevoir des pa&iuml;ens.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Nous devons donc accueillir de tels hommes, afin d&#39;&ecirc;tre ouvriers avec eux pour la v&eacute;rit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;ai &eacute;crit quelques mots &agrave; l&#39;&Eacute;glise; mais Diotr&egrave;phe, qui aime &agrave; &ecirc;tre le premier parmi eux, ne nous re&ccedil;oit point.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est pourquoi, si je vais vous voir, je rappellerai les actes qu&#39;il commet, en tenant contre nous de m&eacute;chants propos; non content de cela, il ne re&ccedil;oit pas les fr&egrave;res, et ceux qui voudraient le faire, il les en emp&ecirc;che et les chasse de l&#39;&Eacute;glise.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien-aim&eacute;, n&#39;imite pas le mal, mais le bien. Celui qui fait le bien est de Dieu; celui qui fait le mal n&#39;a point vu Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous, et la v&eacute;rit&eacute; elle-m&ecirc;me, rendent un bon t&eacute;moignage &agrave; D&eacute;m&eacute;trius; nous aussi, nous lui rendons t&eacute;moignage, et tu sais que notre t&eacute;moignage est vrai.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;aurais beaucoup de choses &agrave; t&#39;&eacute;crire, mais je ne veux pas le faire avec l&#39;encre et la plume.</Font></li><li STYLE="line-height: 2cm"><Font size="8">J&#39;esp&egrave;re te voir bient&ocirc;t, et nous parlerons de bouche &agrave; bouche. Que la paix soit avec toi! Les amis te saluent. Salue les amis, chacun en particulier.</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>