<html><head><title>Louis Segond - Jude</title><center><h2>Jude</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a>]</font><hr width="50%"><h2> <a name=1>Jude 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Jude, serviteur de J&eacute;sus Christ, et fr&egrave;re de Jacques, &agrave; ceux qui ont &eacute;t&eacute; appel&eacute;s, qui sont aim&eacute;s en Dieu le P&egrave;re, et gard&eacute;s pour J&eacute;sus Christ:</Font></li><li STYLE="line-height: 2cm"><Font size="8">que la mis&eacute;ricorde, la paix et la charit&eacute; vous soient multipli&eacute;es!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Bien aim&eacute;s, comme je d&eacute;sirais vivement vous &eacute;crire au sujet de notre salut commun, je me suis senti oblig&eacute; de le faire afin de vous exhorter &agrave; combattre pour la foi qui a &eacute;t&eacute; transmise aux saints une fois pour toutes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car il s&#39;est gliss&eacute; parmi vous certains hommes, dont la condamnation est &eacute;crite depuis longtemps, des impies, qui changent la gr&acirc;ce de notre Dieu en dissolution, et qui renient notre seul ma&icirc;tre et Seigneur J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je veux vous rappeler, &agrave; vous qui savez fort bien toutes ces choses, que le Seigneur, apr&egrave;s avoir sauv&eacute; le peuple et l&#39;avoir tir&eacute; du pays d&#39;&Eacute;gypte, fit ensuite p&eacute;rir les incr&eacute;dules;</Font></li><li STYLE="line-height: 2cm"><Font size="8">qu&#39;il a r&eacute;serv&eacute; pour le jugement du grand jour, encha&icirc;n&eacute;s &eacute;ternellement par les t&eacute;n&egrave;bres, les anges qui n&#39;ont pas gard&eacute; leur dignit&eacute;, mais qui ont abandonn&eacute; leur propre demeure;</Font></li><li STYLE="line-height: 2cm"><Font size="8">que Sodome et Gomorrhe et les villes voisines, qui se livr&egrave;rent comme eux &agrave; l&#39;impudicit&eacute; et &agrave; des vices contre nature, sont donn&eacute;es en exemple, subissant la peine d&#39;un feu &eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malgr&eacute; cela, ces hommes aussi, entra&icirc;n&eacute;s par leurs r&ecirc;veries, souillent pareillement leur chair, m&eacute;prisent l&#39;autorit&eacute; et injurient les gloires.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, l&#39;archange Michel, lorsqu&#39;il contestait avec le diable et lui disputait le corps de Mo&iuml;se, n&#39;osa pas porter contre lui un jugement injurieux, mais il dit: Que le Seigneur te r&eacute;prime!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Eux, au contraire, ils parlent d&#39;une mani&egrave;re injurieuse de ce qu&#39;ils ignorent, et ils se corrompent dans ce qu&#39;ils savent naturellement comme les brutes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; eux! car ils ont suivi la voie de Ca&iuml;n, ils se sont jet&eacute;s pour un salaire dans l&#39;&eacute;garement de Balaam, ils se sont perdus par la r&eacute;volte de Cor&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sont des &eacute;cueils dans vos agapes, faisant impudemment bonne ch&egrave;re, se repaissant eux-m&ecirc;mes. Ce sont des nu&eacute;es sans eau, pouss&eacute;es par les vents; des arbres d&#39;automne sans fruits, deux fois morts, d&eacute;racin&eacute;s;</Font></li><li STYLE="line-height: 2cm"><Font size="8">des vagues furieuses de la mer, rejetant l&#39;&eacute;cume de leurs impuret&eacute;s; des astres errants, auxquels l&#39;obscurit&eacute; des t&eacute;n&egrave;bres est r&eacute;serv&eacute;e pour l&#39;&eacute;ternit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est aussi pour eux qu&#39;&Eacute;noch, le septi&egrave;me depuis Adam, a proph&eacute;tis&eacute; en ces termes: Voici, le Seigneur est venu avec ses saintes myriades,</Font></li><li STYLE="line-height: 2cm"><Font size="8">pour exercer un jugement contre tous, et pour faire rendre compte &agrave; tous les impies parmi eux de tous les actes d&#39;impi&eacute;t&eacute; qu&#39;ils ont commis et de toutes les paroles injurieuses qu&#39;ont prof&eacute;r&eacute;es contre lui des p&eacute;cheurs impies.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ce sont des gens qui murmurent, qui se plaignent de leur sort, qui marchent selon leurs convoitises, qui ont &agrave; la bouche des paroles hautaines, qui admirent les personnes par motif d&#39;int&eacute;r&ecirc;t.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais vous, bien-aim&eacute;s, souvenez-vous des choses annonc&eacute;es d&#39;avance par les ap&ocirc;tres de notre Seigneur J&eacute;sus Christ.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils vous disaient qu&#39;au dernier temps il y aurait des moqueurs, marchant selon leurs convoitises impies;</Font></li><li STYLE="line-height: 2cm"><Font size="8">ce sont ceux qui provoquent des divisions, hommes sensuels, n&#39;ayant pas l&#39;esprit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour vous, bien-aim&eacute;s, vous &eacute;difiant vous-m&ecirc;mes sur votre tr&egrave;s sainte foi, et priant par le Saint Esprit,</Font></li><li STYLE="line-height: 2cm"><Font size="8">maintenez-vous dans l&#39;amour de Dieu, en attendant la mis&eacute;ricorde de notre Seigneur J&eacute;sus Christ pour la vie &eacute;ternelle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Reprenez les uns, ceux qui contestent;</Font></li><li STYLE="line-height: 2cm"><Font size="8">sauvez-en d&#39;autres en les arrachant du feu; et pour d&#39;autres encore, ayez une piti&eacute; m&ecirc;l&eacute;e de crainte, ha&iuml;ssant jusqu&#39;&agrave; la tunique souill&eacute;e par la chair.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Or, &agrave; celui qui peut vous pr&eacute;server de toute chute et vous faire para&icirc;tre devant sa gloire irr&eacute;pr&eacute;hensibles et dans l&#39;all&eacute;gresse,</Font></li><li STYLE="line-height: 2cm"><Font size="8">&agrave; Dieu seul, notre Sauveur, par J&eacute;sus Christ notre Seigneur, soient gloire, majest&eacute;, force et puissance, d&egrave;s avant tous les temps, et maintenant, et dans tous les si&egrave;cles! Amen!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <a href="http://www.gregwolf.com/fr-home.htm" target="_top"><font size=2>Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</font></a> </th></tr><tr><th> <a href="http://iam.homewithgod.com/biblelessons/" target="_top"><font size=2>La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</font></a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>