<html><head><title>Louis Segond - Nahum</title><center><h2>Nahum</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> ]</font><hr width="50%"><h2> <a name=1>Nahum 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Oracle sur Ninive. Livre de la proph&eacute;tie de Nahoum, d&#39;Elkosch.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est un Dieu jaloux, il se venge; L&#39;&Eacute;ternel se venge, il est plein de fureur; L&#39;&Eacute;ternel se venge de ses adversaires, Il garde rancune &agrave; ses ennemis.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est lent &agrave; la col&egrave;re, il est grand par sa force; Il ne laisse pas impuni. L&#39;&Eacute;ternel marche dans la temp&ecirc;te, dans le tourbillon; Les nu&eacute;es sont la poussi&egrave;re de ses pieds.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il menace la mer et la dess&egrave;che, Il fait tarir tous les fleuves; Le Basan et le Carmel languissent, La fleur du Liban se fl&eacute;trit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les montagnes s&#39;&eacute;branlent devant lui, Et les collines se fondent; La terre se soul&egrave;ve devant sa face, Le monde et tous ses habitants.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui r&eacute;sistera devant sa fureur? Qui tiendra contre son ardente col&egrave;re? Sa fureur se r&eacute;pand comme le feu, Et les rochers se brisent devant lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel est bon, Il est un refuge au jour de la d&eacute;tresse; Il conna&icirc;t ceux qui se confient en lui.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais avec des flots qui d&eacute;borderont Il d&eacute;truira la ville, Et il poursuivra ses ennemis jusque dans les t&eacute;n&egrave;bres.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que m&eacute;ditez-vous contre l&#39;&Eacute;ternel? C&#39;est lui qui d&eacute;truit. La d&eacute;tresse ne para&icirc;tra pas deux fois.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car entrelac&eacute;s comme des &eacute;pines, Et comme ivres de leur vin, Ils seront consum&eacute;s Comme la paille s&egrave;che, enti&egrave;rement.</Font></li><li STYLE="line-height: 2cm"><Font size="8">De toi est sorti Celui qui m&eacute;ditait le mal contre l&#39;&Eacute;ternel, Celui qui avait de m&eacute;chants desseins.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ainsi parle l&#39;&Eacute;ternel: Quoique intacts et nombreux, Ils seront moissonn&eacute;s et dispara&icirc;tront. Je veux t&#39;humilier, Pour ne plus avoir &agrave; t&#39;humilier...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je briserai maintenant son joug de dessus toi, Et je romprai tes liens...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici ce qu&#39;a ordonn&eacute; sur toi l&#39;&Eacute;ternel: Tu n&#39;auras plus de descendants qui portent ton nom; J&#39;enl&egrave;verai de la maison de ton dieu les images taill&eacute;es ou en fonte; Je pr&eacute;parerai ton s&eacute;pulcre, car tu es trop l&eacute;ger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">(2:1) Voici sur les montagnes Les pieds du messager qui annonce la paix! C&eacute;l&egrave;bre tes f&ecirc;tes, Juda, accomplis tes voeux! Car le m&eacute;chant ne passera plus au milieu de toi, Il est enti&egrave;rement extermin&eacute;...</Font></li></ol><h2> <a name=2>Nahum 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Le destructeur marche contre toi. Garde la forteresse! Veille sur la route! affermis tes reins! Recueille toute ta force!...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Car l&#39;&Eacute;ternel r&eacute;tablit la gloire de Jacob Et la gloire d&#39;Isra&euml;l, Parce que les pillards les ont pill&eacute;s Et ont d&eacute;truit leurs ceps....</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les boucliers de ses h&eacute;ros sont rouges, Les guerriers sont v&ecirc;tus de pourpre; Avec le fer qui &eacute;tincelle apparaissent les chars, Au jour qu&#39;il a fix&eacute; pour la bataille, Et les lances sont agit&eacute;es.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les chars s&#39;&eacute;lancent dans la campagne, Se pr&eacute;cipitent sur les places; A les voir, on dirait des flambeaux, Ils courent comme des &eacute;clairs...</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils se souvient de ses vaillants hommes, Mais ils chancellent dans leur marche; On se h&acirc;te vers les murs, Et l&#39;on se pr&eacute;pare &agrave; la d&eacute;fense....</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les portes des fleuves sont ouvertes, Et le palais s&#39;&eacute;croule!...</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;en est fait: elle est mise &agrave; nu, elle est emmen&eacute;e; Ses servantes g&eacute;missent comme des colombes, Et se frappent la poitrine.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ninive &eacute;tait jadis comme un r&eacute;servoir plein d&#39;eau.... Les voil&agrave; qui fuient.... Arr&ecirc;tez! arr&ecirc;tez!... Mais nul ne se retourne....</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pillez l&#39;argent! pillez l&#39;or! Il y a des tr&eacute;sors sans fin, Des richesses en objets pr&eacute;cieux de toutes esp&egrave;ce.</Font></li><li STYLE="line-height: 2cm"><Font size="8">On pille, on d&eacute;vaste, on ravage! Et les coeurs sont abattus, Les genoux chancellent, Tous les reins souffrent, Tous les visages p&acirc;lissent.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qu&#39;est devenu ce repaire de lions, Ce p&acirc;turage des lionceaux, O&ugrave; se retiraient le lion, la lionne, le petit du lion, Sans qu&#39;il y e&ucirc;t personne pour les troubler?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le lion d&eacute;chirait pour ses petits, &Eacute;tranglait pour ses lionnes; Il remplissait de proie ses antres, De d&eacute;pouilles ses repaires.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, j&#39;en veux &agrave; toi, dit l&#39;&Eacute;ternel des arm&eacute;es; Je r&eacute;duirai tes chars en fum&eacute;e, L&#39;&eacute;p&eacute;e d&eacute;vorera tes lionceaux, J&#39;arracherai du pays ta proie, Et l&#39;on n&#39;entendra plus la voix de tes messagers.</Font></li></ol><h2> <a name=3>Nahum 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Malheur &agrave; la ville sanguinaire, Pleine de mensonge, pleine de violence, Et qui ne cesse de se livrer &agrave; la rapine!...</Font></li><li STYLE="line-height: 2cm"><Font size="8">On entend le bruit du fouet, Le bruit des roues, Le galop des chevaux, Le roulement des chars.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les cavaliers s&#39;&eacute;lancent, l&#39;&eacute;p&eacute;e &eacute;tincelle, la lance brille... Une multitude de bless&eacute;s!... une foule de cadavres!... Des morts &agrave; l&#39;infini!... On tombe sur les morts!...</Font></li><li STYLE="line-height: 2cm"><Font size="8">C&#39;est &agrave; cause des nombreuses prostitutions de la prostitu&eacute;e, Pleine d&#39;attraits, habile enchanteresse, Qui vendait les nations par ses prostitutions Et les peuples par ses enchantements.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, j&#39;en veux &agrave; toi, dit l&#39;&Eacute;ternel des arm&eacute;es, Je rel&egrave;verai tes pans jusque sur ton visage, Je montrerai ta nudit&eacute; aux nations, Et ta honte aux royaumes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je jetterai sur toi des impuret&eacute;s, je t&#39;avilirai, Et je te donnerai en spectacle.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tous ceux qui te verront fuiront loin de toi, Et l&#39;on dira: Ninive est d&eacute;truite! Qui la plaindra? O&ugrave; te chercherai-je des consolateurs?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Es-tu meilleure que No Amon, Qui &eacute;tait assise au milieu des fleuves, Entour&eacute;e par les eaux, Ayant la mer pour rempart, La mer pour murailles?</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;thiopie et les &Eacute;gyptiens innombrables faisaient sa force, Puth et les Libyens &eacute;taient ses auxiliaires.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et cependant elle est partie pour l&#39;exil, elle s&#39;en est all&eacute;e captive; Ses enfants ont &eacute;t&eacute; &eacute;cras&eacute;s au coin de toutes les rues; On a jet&eacute; le sort sur ses nobles, Et tous ses grands ont &eacute;t&eacute; charg&eacute;s de cha&icirc;nes.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toi aussi, tu seras enivr&eacute;e, tu te cacheras; Toi aussi, tu chercheras un refuge contre l&#39;ennemi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Toutes tes forteresses Sont des figuiers avec les primeurs; Quand on les secoue, Elles tombent dans la bouche de qui veut les manger.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Voici, ton peuple, ce sont des femmes au milieu de toi; Les portes de ton pays s&#39;ouvrent &agrave; tes ennemis; Le feu consume tes verrous.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puise de l&#39;eau pour le si&egrave;ge! R&eacute;pare tes forteresses! Entre dans la boue, foule l&#39;argile! R&eacute;tablis le four &agrave; briques!</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&agrave;, le feu te d&eacute;vorera, L&#39;&eacute;p&eacute;e t&#39;exterminera, Te d&eacute;vorera comme des sauterelles. Entasse-toi comme les sauterelles! Entasse-toi comme les sauterelles!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes marchands, plus nombreux Que les &eacute;toiles du ciel, Sont comme la sauterelle qui ouvre les ailes et s&#39;envole.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes princes sont comme les sauterelles, Tes chefs comme une multitude de sauterelles, Qui se posent sur les haies au temps de la froidure: Le soleil para&icirc;t, elles s&#39;envolent, Et l&#39;on ne conna&icirc;t plus le lieu o&ugrave; elles &eacute;taient.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tes bergers sommeillent, roi d&#39;Assyrie, Tes vaillants hommes reposent; Ton peuple est dispers&eacute; sur les montagnes, Et nul ne le rassemble.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il n&#39;y a point de rem&egrave;de &agrave; ta blessure, Ta plaie est mortelle. Tous ceux qui entendront parler de toi Battront des mains sur toi; Car quel est celui que ta m&eacute;chancet&eacute; n&#39;a pas atteint?</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>