<html><head><title>Louis Segond - Jonas</title><center><h2>Jonas</h2></center> <font size=2><a href="index.htm" target="_top">INDEX</a><br>[<a href="#1">1</a> | <a href="#2">2</a> | <a href="#3">3</a> | <a href="#4">4</a>]</font><hr width="50%"><h2> <a name=1>Jonas 1</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel fut adress&eacute;e &agrave; Jonas, fils d&#39;Amittha&iuml;, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&egrave;ve-toi, va &agrave; Ninive, la grande ville, et crie contre elle! car sa m&eacute;chancet&eacute; est mont&eacute;e jusqu&#39;&agrave; moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Jonas se leva pour s&#39;enfuir &agrave; Tarsis, loin de la face de l&#39;&Eacute;ternel. Il descendit &agrave; Japho, et il trouva un navire qui allait &agrave; Tarsis; il paya le prix du transport, et s&#39;embarqua pour aller avec les passagers &agrave; Tarsis, loin de la face de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais l&#39;&Eacute;ternel fit souffler sur la mer un vent imp&eacute;tueux, et il s&#39;&eacute;leva sur la mer une grande temp&ecirc;te. Le navire mena&ccedil;ait de faire naufrage.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les mariniers eurent peur, ils implor&egrave;rent chacun leur dieu, et ils jet&egrave;rent dans la mer les objets qui &eacute;taient sur le navire, afin de le rendre plus l&eacute;ger. Jonas descendit au fond du navire, se coucha, et s&#39;endormit profond&eacute;ment.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Le pilote s&#39;approcha de lui, et lui dit: Pourquoi dors-tu? L&egrave;ve-toi, invoque ton Dieu! peut-&ecirc;tre voudra-t-il penser &agrave; nous, et nous ne p&eacute;rirons pas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il se rendirent l&#39;un &agrave; l&#39;autre: Venez, et tirons au sort, pour savoir qui nous attire ce malheur. Ils tir&egrave;rent au sort, et le sort tomba sur Jonas.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ils lui dirent: Dis-nous qui nous attire ce malheur. Quelles sont tes affaires, et d&#39;o&ugrave; viens-tu? Quel est ton pays, et de quel peuple es-tu?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Je suis H&eacute;breu, et je crains l&#39;&Eacute;ternel, le Dieu des cieux, qui a fait la mer et la terre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces hommes eurent une grande frayeur, et ils lui dirent: Pourquoi as-tu fait cela? Car ces hommes savaient qu&#39;il fuyait loin de la face de l&#39;&Eacute;ternel, parce qu&#39;il le leur avait d&eacute;clar&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ils lui dirent: Que te ferons-nous, pour que la mer se calme envers nous? Car la mer &eacute;tait de plus en plus orageuse.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il leur r&eacute;pondit: Prenez-moi, et jetez-moi dans la mer, et la mer se calmera envers vous; car je sais que c&#39;est moi qui attire sur vous cette grande temp&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces hommes ramaient pour gagner la terre, mais ils ne le purent, parce que la mer s&#39;agitait toujours plus contre eux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Alors ils invoqu&egrave;rent l&#39;&Eacute;ternel, et dirent: O &Eacute;ternel, ne nous fais pas p&eacute;rir &agrave; cause de la vie de cet homme, et ne nous charge pas du sang innocent! Car toi, &Eacute;ternel, tu fais ce que tu veux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Puis ils prirent Jonas, et le jet&egrave;rent dans la mer. Et la fureur de la mer s&#39;apaisa.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ces hommes furent saisis d&#39;une grande crainte de l&#39;&Eacute;ternel, et ils offrirent un sacrifice &agrave; l&#39;&Eacute;ternel, et firent des voeux.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel fit venir un grand poisson pour engloutir Jonas, et Jonas fut dans le ventre du poisson trois jours et trois nuits.</Font></li></ol><h2> <a name=2>Jonas 2</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Jonas, dans le ventre du poisson, pria l&#39;&Eacute;ternel, son Dieu.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il dit: Dans ma d&eacute;tresse, j&#39;ai invoqu&eacute; l&#39;&Eacute;ternel, Et il m&#39;a exauc&eacute;; Du sein du s&eacute;jour des morts j&#39;ai cri&eacute;, Et tu as entendu ma voix.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Tu m&#39;as jet&eacute; dans l&#39;ab&icirc;me, dans le coeur de la mer, Et les courants d&#39;eau m&#39;ont environn&eacute;; Toutes tes vagues et tous tes flots ont pass&eacute; sur moi.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je disais: Je suis chass&eacute; loin de ton regard! Mais je verrai encore ton saint temple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les eaux m&#39;ont couvert jusqu&#39;&agrave; m&#39;&ocirc;ter la vie, L&#39;ab&icirc;me m&#39;a envelopp&eacute;, Les roseaux ont entour&eacute; ma t&ecirc;te.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Je suis descendu jusqu&#39;aux racines des montagnes, Les barres de la terre m&#39;enfermaient pour toujours; Mais tu m&#39;as fait remonter vivant de la fosse, &Eacute;ternel, mon Dieu!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Quand mon &acirc;me &eacute;tait abattue au dedans de moi, Je me suis souvenu de l&#39;&Eacute;ternel, Et ma pri&egrave;re est parvenue jusqu&#39;&agrave; toi, Dans ton saint temple.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Ceux qui s&#39;attachent &agrave; de vaines idoles &Eacute;loignent d&#39;eux la mis&eacute;ricorde.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Pour moi, je t&#39;offrirai des sacrifices avec un cri d&#39;actions de gr&acirc;ces, J&#39;accomplirai les voeux que j&#39;ai faits: Le salut vient de l&#39;&Eacute;ternel.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel parla au poisson, et le poisson vomit Jonas sur la terre.</Font></li></ol><h2> <a name=3>Jonas 3</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">La parole de l&#39;&Eacute;ternel fut adress&eacute;e &agrave; Jonas une seconde fois, en ces mots:</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&egrave;ve-toi, va &agrave; Ninive, la grande ville, et proclames-y la publication que je t&#39;ordonne!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Jonas se leva, et alla &agrave; Ninive, selon la parole de l&#39;&Eacute;ternel. Or Ninive &eacute;tait une tr&egrave;s grande ville, de trois jours de marche.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Jonas fit d&#39;abord dans la ville une journ&eacute;e de marche; il criait et disait: Encore quarante jours, et Ninive est d&eacute;truite!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Les gens de Ninive crurent &agrave; Dieu, ils publi&egrave;rent un je&ucirc;ne, et se rev&ecirc;tirent de sacs, depuis les plus grands jusqu&#39;aux plus petits.</Font></li><li STYLE="line-height: 2cm"><Font size="8">La chose parvint au roi de Ninive; il se leva de son tr&ocirc;ne, &ocirc;ta son manteau, se couvrit d&#39;un sac, et s&#39;assit sur la cendre.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et il fit faire dans Ninive cette publication, par ordre du roi et de ses grands; Que les hommes et les b&ecirc;te, les boeufs et les brebis, ne go&ucirc;tent de rien, ne paissent point, et ne boivent point d&#39;eau!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Que les hommes et les b&ecirc;tes soient couverts de sacs, qu&#39;ils crient &agrave; Dieu avec force, et qu&#39;ils reviennent tous de leur mauvaise voie et des actes de violence dont leurs mains sont coupables!</Font></li><li STYLE="line-height: 2cm"><Font size="8">Qui sait si Dieu ne reviendra pas et ne se repentira pas, et s&#39;il ne renoncera pas &agrave; son ardente col&egrave;re, en sorte que nous ne p&eacute;rissions point?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu vit qu&#39;ils agissaient ainsi et qu&#39;ils revenaient de leur mauvaise voie. Alors Dieu se repentit du mal qu&#39;il avait r&eacute;solu de leur faire, et il ne le fit pas.</Font></li></ol><h2> <a name=4>Jonas 4</a> </h2><ol><li STYLE="line-height: 2cm"><Font size="8">Cela d&eacute;plut fort &agrave; Jonas, et il fut irrit&eacute;.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Il implora l&#39;&Eacute;ternel, et il dit: Ah! &Eacute;ternel, n&#39;est-ce pas ce que je disais quand j&#39;&eacute;tais encore dans mon pays? C&#39;est ce que je voulais pr&eacute;venir en fuyant &agrave; Tarsis. Car je savais que tu es un Dieu compatissant et mis&eacute;ricordieux, lent &agrave; la col&egrave;re et riche en bont&eacute;, et qui te repens du mal.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Maintenant, &Eacute;ternel, prends-moi donc la vie, car la mort m&#39;est pr&eacute;f&eacute;rable &agrave; la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel r&eacute;pondit: Fais-tu bien de t&#39;irriter?</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et Jonas sortit de la ville, et s&#39;assit &agrave; l&#39;orient de la ville, L&agrave; il se fit une cabane, et s&#39;y tint &agrave; l&#39;ombre, jusqu&#39;&agrave; ce qu&#39;il v&icirc;t ce qui arriverait dans la ville.</Font></li><li STYLE="line-height: 2cm"><Font size="8">L&#39;&Eacute;ternel Dieu fit cro&icirc;tre un ricin, qui s&#39;&eacute;leva au-dessus de Jonas, pour donner de l&#39;ombre sur sa t&ecirc;te et pour lui &ocirc;ter son irritation. Jonas &eacute;prouva une grande joie &agrave; cause de ce ricin.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Mais le lendemain, &agrave; l&#39;aurore, Dieu fit venir un ver qui piqua le ricin, et le ricin s&eacute;cha.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Au lever du soleil, Dieu fit souffler un vent chaud d&#39;orient, et le soleil frappa la t&ecirc;te de Jonas, au point qu&#39;il tomba en d&eacute;faillance. Il demanda la mort, et dit: La mort m&#39;est pr&eacute;f&eacute;rable &agrave; la vie.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Dieu dit &agrave; Jonas: Fais-tu bien de t&#39;irriter &agrave; cause du ricin? Il r&eacute;pondit: Je fais bien de m&#39;irriter jusqu&#39;&agrave; la mort.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et l&#39;&Eacute;ternel dit: Tu as piti&eacute; du ricin qui ne t&#39;a co&ucirc;t&eacute; aucune peine et que tu n&#39;as pas fait cro&icirc;tre, qui est n&eacute; dans une nuit et qui a p&eacute;ri dans une nuit.</Font></li><li STYLE="line-height: 2cm"><Font size="8">Et moi, je n&#39;aurais pas piti&eacute; de Ninive, la grande ville, dans laquelle se trouvent plus de cent vingt mille hommes qui ne savent pas distinguer leur droite de leur gauche, et des animaux en grand nombre!</Font></li></ol><center><br><br><table summary=" " bgcolor=lightblue><tr><th> <font size=2><a href="http://www.gregwolf.com/fr-home.htm" target="_top">Les &Eacute;tudes de la PROPH&Eacute;TIE de la BIBLE Greg Wolf et Liens</a> </th></tr><tr><th> <font size=2><a href="http://iam.homewithgod.com/biblelessons/" target="_top">La Maison des Le&ccedil;ons de la Bible de Greg Wolf La page - En anglais</a> </th></tr><tr><th> <a href="mailto:woodbuyer@mindspring.com"> envoyez &eacute;lectroniquement Greg</a> </th></tr></table></center></body></html>